<PAD>
<SOS>
<END>
<UNK>
없었나
하늘에는
마신
가득했던
환상
말래요
쉬운
태어나도
메이커야
이슬
우습다
오고가나
사람이여
히로가루소라와
몰아쳐
꿈속으로
따라오게
생겨먹은
니손을
시작한
Through
숨소리보다
맺히듯이
적어서
받아주는
돗대에
통과하고
돌아가도
바라봐
예뻐지나봐
기쁨과
잡아두고
Disco
옳지
큰소리쳤는데
그대라면
수월해져
흘러라
덩어리
동정에
어리둥절
진리라
차창에
인가요
쳐
묘하게
날았어
짜증내던
민트향
외쳐본다
잡아주던
부를땐
퍽이나
그런데
빚처럼
세트였던
싶진
외로워
체중계에
주위를
queer
지루해져
무겁구나
돼볼까
잃었던
와가는
순간이
믿기
족쇄
느끼곤
지금이다
안생기고
할것
쉽기도
문을
연쇄
맡겨
다음에는
나타나면
이해해줘
아파지던
시들어
얼굴을
변한것만큼
찾나봐
붙잡기
뭔지조차도
Irony
누군가에게는
x4
개그에
버리면
괜찮겠어
손바닥안인걸
변함없단
넘어가질
Change
보여주고
가려줘
떠올려
자장가
삼시세끼
시꺼먼
따뜻함이
속는
속으로만
노력하고
yah
보내줘야하겠죠
기어서라도
뚫어지게
세
벌고
<재용>너를
말하며
아이인
힘들었군요
온걸까
장난
키보다
끝끝내
아무날도
분홍빛
몰라주는
피곤해도
오실
해봤다는게
달려가서
웃었고
좋은데
밤하늘
어떡해봐도
문들
너희들은
졸려요
발그레한
그런나라
담뱃불로
못했죠
떠들어대고
<Ending
그때는
새우잠
빌딩
올는지
몰거야
하늘아래에서슬픈
해줄께
해와
두려울
고요
노랫소리에
스며든다
참아야겠죠
괴롭지도
않으실까
써보고
자라난다
겠지
지겹더라
기억할지모르겠다
낯설지만
잔인하다
비헴
넓지
땐내가
떨어지듯이
외치는
이것뿐이라서
부풀려진
아름답다고
좋더라
어깰
있어줄
초심을
아빠란
수줍음에
모르도록
one
와주던지
귀찮아도
밋밋해
눈이오면
멀어지기전에
위태롭다
꾸벅꾸벅
무기앞에
그리움마저
놈을
위험하잖아
친구의
이불
되는걸
sexual
일하고
헤맬까
짖는
고민들에게
우리가
혼자야
전부다
탕탕탕
날마다
낙인처럼
늦진
사랑과
숨기다가
OhHoo
두듯이
굴지말고
함께라면
작다면
jumper
재워준
나키무시나키미와
영감의
산소와
보고싶다
아미타불
게임이라면
숙여
초록샐러드뿐
가닥
꿈결에
뜬구름을
않았네요
포기하지마
곡선은
곳일까
너한테
untill
이럴때
새겨
변한걸
순진한
**2
꺼낸다
많이많이
말해봐
찾았나
뛴다
섬에서
아쉽던
고됐던
연기로
들러눈으로
져버린
굴복해
작두
저기요
hero
특별하지
컨버스하이
기다림을
신화
동물인지
허전하다며
Tango
꿇어
맹세했었지
서약
형식에
sharry
탐스러운
올께요
너의향기
내려요
함께일수록
안부가
「너는
구차해서
토닥이고
느끼게
정신없이
태어나게
비춘건
여인들이
Ok
비추지
심술이
해낸다
Peep
5분대기조
나서다
와줄
비기와
안사람의
일어나
허어허
rough
기도할께요
소리쳐
것까지
Verse어젯밤
놓아주겠다고
paid
만났다하면
왜이리-왜이리-왜이리
발끝에도
붙잡았지만
Paradise
벌리는
정리할게
thrown
thoughts
눈감아버릴래
하기전에
fightin
서툴지
노-
냉정히
어지러운데
알아채는
식기도
같았어요
지쳐버렸네
キュンとしちゃう
소심해보이지만
힘들때
혀
잊으리
Shit
인기척
애교
거시기
빼버리고
비교조차
않다는
털어보자
될테니
싶었어요
혼자라는게
Trying
나를지켜봐
다가오려
몸고
말하기엔
아프겠지만
소멸
영화라도
행복함으로
guy
인연으로
될수있게
얼룩져
저많은
담겨져
운명인지
익숙해지긴
옷가지들이
생활은
잘나
달콤해
만지면
깨달아서
싶어’
행복인
되니
보내려던
teddy
뿜은
내사랑이여
딱
부르네요
이겠죠
질투하지는
꿈꾸듯
애인은
힘겹죠
굳어가
고대하지
배짱도
사라졌던
새-침해
좌절도
spark
척을
견뎌냈던
끝내는
기억들이
부끄럼도
익숙하게
상처받았을
번개를
알아보기
햇살도
Chorus
별것도
고개로
오빠를
우리란
손이
毎日ちゃんと起きられてるかい？
엇갈려
숩게
탐내요
이순간이
무섭네
지금이야
쪽으로
superman을
끝인가요
#보고파그램
죽여주길
향기같이
크리스탈
시작부터
Feelin
I’m
남김없이
느껴지고
어떻해
시간일
닫았죠
무더운
싫어도
nights
존재는
찾아든
슬픈건지
없는듯
부숴
멀겠죠
밤새며
싶었죠
남자
사랑시가
웬일일까
쳐박혀있어
공부한
이길수
오랜만에
쓰레기통이
춤출
손의
불빛까지도
한번에
돌다
잘할
걸으며
본색
궂게
buda
날갯짓하며
Annie예요
도망쳐봐도
EVERY
까봐
벌여진
좋아해요
기적을
돋힌
올거란
망가져
한결
체
아프기만
누르던
진실
여러분
앞에서는
영화속
감정도
나이길
우리처럼
사람에
Shake
trippin
닳아져
다가온
진수성찬
화가나
모래성에서
흩어져만
비쥬얼은
Ohlet
어리석었다
간신히
다했지
기대를
흠잡을데
넘어서
다냐
통하게
산을
밤만
깜깜하잖아
지나가요
던진다
맞추려
날아가게
LeBron
셋을
7년전
Class
자야
같을까
떠났지만
행복했나봐
생겨나고
선명한데
부족한가요
잠드는
into
소개팅으로
손을잡고
방울들
cryin’
미인은
가두려고
한숨소리에
졸라매고
Light
울적해
귀찮을텐데
뿐인걸
안달
표정과
닦진
우울하다
goodnight
다음날부터
갈텐데
여자라
결혼한
멈출
고의적으로
조각이
모른척
시퍼렇게
위안
모금
추렴
잊어가는데
많건
침묵과
잘먹지
친근하게
걸어야만
것만도
걸보고
흘리겠지만
바라진
귀빈
같다는
싫어하다가
Push
예뻐졌는지
골목에서
왔네
미움
toc
선택이길
sacrifice
[Intro
참견말고
더위도
생각나도
만났으면
메뉴들을
태어나네
탈로나고
쥐락펴락
told
지났어
숨어야만
명과
묻었다
도망
쥐지만
거칠
순간에도
잔물이
랄라라
전쟁이었어
어머니는
멈출줄
넘어가면
즐거웠던
지워갈게요
aka
워크맨
엣지
있었고
너없인
깜짝
남친없다
만들어버린
병들었잖니
빠져들면
타일러
있어준다면
농담만농담만
슌칸니
띠고
흔들리던
과거
두렵기는
도둑놈
것이고
지독하게
말았어야
별은
당신에게서
어제보다커진
보쿠노카타니오데코오놋케떼
너그럽게
버틴다고
강도보다
분홍빛의
dyou
그루브한
달력을
몰랐기에
무슨말을
없나봐요
번호라서
없을까봐
새끼손가락처럼
구석으로
잊은채
Byron
엄숙하지마
Long
당신맘이
Very
놓으면
찾아주고
대신할
초심으로
가쁜
나누는
깊어만가고
표현하자면
빨랐지
왕따
잊은건지
달리라고
버렸소
찾아간다면
의미없어
맘까지도
아쉬움으로
씹을려고
기뻤는지
물었지
방구석에서
집에가는
온데간데없이
헤매야
피하니
나라는
늦어지면은
시곌돌려
바빠서
뭔데요
배려가
친구가
이런게
말테니
틀
액자
자유롭게
넘쳐버리게
구름과의
nerd
모아둔
무겁게
변함
한쪽으로
되어
맘이
날아갈게
짜릿해
쓸쓸해져서
사랑해줘서
아로새기네
버텨내는
천국을
새들은
이야긴
소프라노
거짓이라고
가르쳐줬지
대답을
궁금할
닿으면
오놀라워라
구워먹고
음반
뚱뚱한
현혹했던
싶지도
붙여
테다
따라
마실때
하렴
상해도
각본
나가는
희망이라고는
든다
다고도
사라져버린
BETTER
안으리
어쩌겠어
떠나주길
감아본다
마지막으로
다스릴지
흥탄소년단
날부터
이놈의
좌우로
패거리도
뻥뻥
믿겠어
상남자
사람중의
gun
잠들걸
타고나면
넘어
존재하고
걸었으니
감을래
괴물처럼
도착하지
라랄라랄랄라
연습한
천천히
바친데
Incredible
질까
졸려
피곤하게요-요-
무기력한
송이
돼줘서
이치뵤데모
전혀
자기맘이야
허리까지
직전
하나밖에
잊을테요
[출처]
뒤에라도
버리었습니다
던지는데
암담해
찬바람에
오겠지요
자기도
어떡해야해
있을것만
기분일까
씩씩하게
쓰러지고
쉬네
덮어두면
무언
말랑해
Cloudy
깔끔한
바라봤을까
이곳이
당연한
우뚝
아팠었는지
아사와니가테나키미다까라네
두근대던
몰랐지만
이야기야
이해하면서
끝내리라
옷들도
막막한
바쁘고
웃음
모우고레시카
뒷모습을보고
젖어버렸네
아니라면
듣네
돌아갈수없나
받아들여야
먹는지도
바다도
준걸요
이름의
푸르게
child
두눈도
묻었잖아
여잘보겔
시작과
피네
쫓지
아쉽게도
살두살
WE’LL
미련함을
Loud
ENERGY
던지던
갈께
골리는
man
hoh
오면은
youniverse
레레레옹
괴롭혔지만
진짜인지
샌다
내라
가슴에게
뭘로
가득찬
SHOS
칠려면
넘어가고는
bleed
오게
입으로
여느때처럼
losin
아파할게
견뎌야해
무거워
감독해
눈동자
1싸이
벌래
바엔
본척
친숙한
매스꺼워
겹쳐진
않았나
잊어줄게요
그만한
움큼씩
들어왔으면
나는데
낮보단
적응해
행동
삼켜
땡땡이
환상을
적시는
의미조차도
떨기
따뜻해져서
좋다느니
특별히
charms
유일함이
바보라도
숨겨라
나몰라라
미래를
홍대
찾아낼
곡만
마음을
동반자
견뎠지
조용하던
대신
유희열
떠오르리라
Jun
Summer
전화라도
사랑하겠어요
놀랬어
조명은
못가게
uno
헤매였죠
빌어줄께
Phone
꿈꾸었었기에
scream
혼내주고
TV보기
접어두오
배부르죠
쇳덩인
불쾌했지
위해난
흐느끼고
장난치며
흐릿하게
vip
벼랑
하겠다고
갇혔나
만나줘서
새빨간
beams
doesn`t
꼬질꼬질
어머니의
잃었는지
이순간
보냈어
기다릴께
탕진
과소비에
coat
타오르거나
재난문자
사랑받는
있는거
좋았잖아
잊는다던
telling
골라내도
잠자코
못미더워
몸이
저녁일까
어느샌가
기기
라일락꽃
destiny
삶도
악으로
어쩔뻔했어
살아가기
되지만이젠
재보고
결혼하는
타이밍
서성대던
잡고
눈의
목에걸고
ㅎㅎ
만들
시들은
라라라라-
감싸준
버리진
1월
없는너
오른다면
싶은건
아름다웠죠
사람이었으면
6월17일
가로등이
귀로귀로
사랑했지만
향하냐고
끝방
두니
아픈날
떨쳐버리고
하얘져
홍조
증명
갔던거야
기쁜
나에게는
축하하는
따스함을
땀방울
당당히
roc
벽의
가져다준
치
5분에
헤어짐은
잔인해라
갖기
말해볼래요
몫이라
어리석어서
이거나
웃을땐
기억만으로
호기심에
아무개보다는
운전할
losing
nine
않을텐데
급
시간들은
HEVEANS
놀때도
소리질러
lollipop
roll
담배
물리기
참겠어
좀더
없길래
나무가지
일어날
번호는
따듯하게
리필이
아름답게
국화꽃을
시간이었어
가게
훔쳐요
싫었던
느낄수
와신상담
JAM
할때마다
누구처럼
나혼자는
무뎌질
벗어나려
샴페인처럼
평가해
친구얘기
reindeer
늦었잖니
밤들
아님누구
버튼은
Take
걸치며
바본
용서해줄래
데려다주던
나만은
애인인
Youve
또
싸랑해
거짓말이였어
지워버릴
MrDEEP
한없이
어두워졌어
되어주었지
애만
f**k
그곳을
아릴
복잡해
쇼리
흔들렸죠
나란했던
후회하겠지만
기계소리
남았을
위로한다
후회하여도
분침이
감아줘
Or
뭐냐
Stay
곳이
져버리진
부대어
불렀네
외진곳에서
이해도
헤매는데
번뇌
Forward
그러지
이거리에
밤하늘만
네에
MR
괴롭다
사네요
꿈이라는
놀라지
자버리고
조개껍질
데려가지
망칠지도
손가락의
일초가
말에도
물러나요
까지는
김남준
덩크를
꺼내본다
해보고
후회뿐이죠
우리이게
그러고
합치면
나누자
철썩
문제속에
아름답다는
끌꺼
눈치채고
알거같아
추억일
you’
Palette
쌓여간다
힘겨워
느린
나와의
질문만
사랑할거예요
죽을만큼
기댔지
팔색조
GORGEOUS
맞설거니깐
그녀와의
첨단
부네
기우니
내밀어줘
못했소
물방울
주겠어
짓밟더라도
흘러간
골라줘
짧아져만
tres
습격하는
이불과
Fonda
못했어요
earth
포물선
토라지지만
일없던것처럼
가사도
너인지
화나도
무대위에서
속삭임은
뭐가뭔지
음악속에
사랑할땐
못써
생기면그때가서
숨어가고
바닷가에서
소학교
homie
치료하는
그땔
버려줘요
투성이고
거리네
괜찮겠습니까
끝장
뒷모습도
추억
저쪽에서
거겠죠
반가워
떠나갈까봐
어쩌냐
녹은
꼬마
교복
속삭이는
버려놨다고
사소하거나
뿐인지
모든것들
울지않을래
너완
무엇으로도
후회는
옹헤야
갇혀버린대도
돌아오니
의욕만
뺏고
따라하겠지
한가함이
Ah_woo
moon과
타오르는
궤도에
정말로
뒤척여
You
걸어가
sneakers
잡아야
이제
양대
기다릴지
열리네
머리카락만은
속이어도
않는다
펜을
성공과의
이름으로
MA
처량해
지쳤잖아요
날이야
낭만보다는
붙잡아줄
내린다
즈려밟아줘
환장한다
나즈막히
와있고
시간동안
love”
서해바다만큼
감정이
생채기만
느나요
되자마자
태어났을까
여름과
중요한
조금했다고걸핏하면
거리만큼
눈에만
받길
랄랄랄랄랄랄랄랄라
공감대
시동을
생각하지
dedicate
처음의
seasons
달려와
헤아려
쉬어
우주선을
fears
계절은
날것만
해드릴까요
울어야
우지마라
내일을
부담주진
대화주제를
피어오르는
고백할
この唇が離れた瞬間に
흐려지는
통장에
해줘야
툭툭털고
단어의
즐거웠었네
망하겠네
힙합옷과
변한
Beautiful
흩어지나봐
들리네요
머리로는
these
에서
놀지만
rehab
팥
기다릴테니
미쳤다고
자랑해
묶인
내려놔요
멈춰
그리워하며
쉴틈없이
돌아서
물러서던
지나쳐가고도
미안해요
A-YO
버틴
산다며
걸게
있는데끝내버려
후회더냐
긴생머리
Question
가라앉지가
7년째
생각나지
흘릴
사귄대
개굴개구리
중략
말죠
MY
상냥해진다면
벅차오르게
잡아보려
아닌줄
아파하잖아
보였나
무난하대
그리던대로
DAD
않았을까요
달릴수록
좋은생각만
비난을
가득담아
아픔이었다는
책상도
Story
이별할
헉소리나게
그렇겠지all
워우우
태연하게
멈춤
병들이
5월의
졸이게
어떡하는지
들으며
재부팅해버려
모아서
외면해줘
hello
허니
보였죠
맴돌고만
퉁탕퉁
옷이
rules
*파란
마음씨도
비교하고
급하지
쉽게도
너울거리는
깨면
티비에서
타버려
걱정을
随分遅ればせながら
느낌이
쳐다봤어
멀어져간
DOLLAR
친해져도
그러하겠지
신경은
작품
일이겠지
애원할래
Electro
도망치려
없어진걸까
놈은
행복…
서른이
그려봐요
7
보조갠
복잡해진
진저리를
출발은
호르몬
열아홉
바닥나지
전하더라
쳐다보기
철없던
빗줄기처럼
했는데
온종일
HASHTAG
당겨
걱정하면서
매니저
좋아한다
패주고
아낀다고
봤냐
한번더
spinnin
안다면
순수해서라고
마음안고
먼곳에서
없었다오
끌려가
쓰러지면
흘러도
눈치보지
식기전에
days
별빛과
따분한
멈춰선
후회한다고
음악가의
패이는
부담스러웠어
가라했지
위의
바꿨네
악쓰는지도
너희가
용돈이
거울을
부담스럽지
얘기부터
춤추고
우리들만
여러분이
어울려
작사작곡
이곳에선
땜에
살기위한
mode
너는
Want
올수
따로
내꺼야
대박이지
그날만
라디오DJ
기억
저랬는지
맞긴
맞출래
안녕하세요
것뿐이야
뿌리친대도
얘기지
나른한
이상은
재미없다
되돌려진대도
죽기야
구두
체로
보물을
네모
전구
장인어른
살갗
술로
거짓말로
발버둥쳐봐도
ching
좋지만
숨어
들지마
reaching
이해해줘으면
斂
엇박자의
생각하려
사이에
빠짐없이
치여도
GET
버릴수도
moves
키워가겠죠
가만
겸손과
싸우게
구원자를
마주칠까
법칙은
사랑하잖아
theres
사랑인거죠
안아보마
펴서
have
약속해
동여매고
재만
생각들도
DRUM
눈물은
세상사는게
Babies
속안엔
이솝우화
올라왔지
편하겠니
자전거
새벽
working
감정일지
풋풋하던
술하고
생각난데로
행복한지
대며
날만큼
피우던
눈물인가
WHO
오랜
부산
가까워진게
어디에도
돌려서라도
여자들도
길었던
Shouldnt
adventure
무섭지가
PC게임
돌면
날들때문에
혼자있는
죄의
던져봐’
모자라도
어어
다독여
자욱한
끌려가지
파문
웃어볼게
키는
둘인데
flair
-DJ
사랑만해요
안겨도
AIR
추억속의
반칙이야
창문을
승리자
헤어졌어
저녁식사를
벅차올랐던
타협하며
시간마저도
고질병
딩굴거리는
ORDINARY
흔적까지
마주쳐서
chest
될런지
쓸쓸한**허전한
기쁨으로
우연일지
뽀록나면
운명인
버리지마
꼰대
설렘을
버리겠지약속할께
돌아올지도
땀도baby
썩어
저편에
흐릿해진
거짓은없어
허해서인지
체온
열정인가봐
손에
건강해요
발길은
포기하고
널찾지
매듭이
사라
쉽게쓰는
우러러
완전한
척도
헤어지지
휘저었죠
강바람이
깊게
말보단
랑
믿느냐고
자라는
Someday♥
내어깰
배겨낼
물레방아
살아왔죠
감독까지
외설영화보다
시작합니다
말아달라고
성격
꿈자리
CAN’T
사랑해너무
왔는걸
조바심도
힛잇
pls
감싸안은
건배를
헤매는
원한걸
허둥대던
너여야만하나봐
허해서
인사인것
잃고서
화도
해준다
일상인걸
알았겠어
미워서
미안하다는
했더니
뒤로하고
즐거웁지
할테니까
기억나서
외쳐보겠어
walked
통화목록
주름도
단편소설속에
여기온
와서
차림속에
견뎌온
적어주겠어
aboard
Complete
전화번호
던져버리고
이맘때쯤
무던하려
그리워지네
운이
극단적인
바닷속
턱까지
Three
기웃기웃하며
터벅거리며
알리지
이겨내는
na
다키시메타
삼켜낼래쓰디쓴
까만데
두갈래
tag
일어설수는
New
질때면
받았지
토닥여줘
들추었고
어른일까
외로워져도
Belong
시나
밟혀
떠나라나라
끝의
반바지
집단구타
STILL
한여름이
splendor
생각않은채
정중히
시간처럼
달려들어갔지
Two
품고
거듭해서
일이라
찾아가죠
행복할까
dining
Wu
매우
속이라도
손길과
Starship
낯설은
빠라밤
슬픈노래
favorite
막고
좋아했었단
SEE
한걸음만
이러는지
이리
같은데
들지
사람인가보다
Dream
진리진리야
idol
잊혀지고
간직하고파
here
늦었어
소설에
잡다하게
Frost
알았소
믿어보겠어
‘My
Because
흠
기억하는데
나란히
조카들의
어땠을까
길고
짓이였었나
그런대로
사일
마련할
쉽잖아
노래가
정녕
한대는
throwinem
노랫소리로
알수는
가려져
1
입장이
무엇인가요
경우에도
예감했었지
지팡이
에나멜
Win
보내면서
well-spoken
된다지요
빛이라서
Good-bye
불러줄
심장이
가차없이
riens
터지고
맞아
소리치는데
완성속에
분노가
saturday
떠날꺼라면
양주를
많지
가졌다해도
미시감에
‘다
늦어버린
1월13일
떨궈
씻어주고픈
알아가요
이별의
얻는
위로Come
우주는
둔다는
바라질
하덜덜덜
비워가네
민나데아소비니유코
청소할때
귓가를
뛰어다니고
시린
같아도
작업하는
돼주기보다
모르게
태우고
보였다거나
다수와
닭살닭살부끄러워말아
귓볼이
clown
설렐
추울때도
aight
방황할
diddy가
멈출지
폭풍을
3사랑이
행복하다는
나왔네요
날아오를
공연에
치다
깨물었던
valve
말아야
여유를
잊으라한다
되돌릴
호기심
것이라면
다툼은
아니라고는
지쳐갔어
울어준날
playwell
backspace
shimmy
사랑이겠죠
놈도
만나듯
낯설다
한탕
대하여
엘리트
적이나
떨어졌어
もっと見つめて
결혼한다며
누구였는지도
DAYS
약속해줄래
등대
흘리고
뭔가에
쓰러지려
일이년을
속삭일래
다쳐도
살아갈만
Didnt
원하잖아
들어본
참가하네
마오
오우워
too
장식된
맞닥뜨린
初めて会ったときめきが
헤어졌지만
받으며
오늘밤에
getting
쏟아져도
탄성
운율을
비쳐오는
앱에
실패는
무서워지고
걸께
자른다
싶대
본적이
답
웃음에
듯해
줌
미안하다며
처음인가요
부러워하기
엇갈리지
빛도
NUMBER
실망은
눈물이되었네
금연처럼
그런내가
와줘요
서운한
뿜어내는
쏟아지던
쓰잘데
들텐데
끝이났나봐
안아달라니까요
먹어가고
걸어보게
우짖는
다시없을
채울래
발걸음은
우후우
멀어요
islands
잔의
나아지지가
될려고
잘해준
않는다고
세계에
나비로
고통의
터무니없는
춥다
잡음
없기만을
사랑스러워
한대도
열정의
숨기지마
허락지
ought
호통치고
잘하는데
<빤빠라>
영원했어
놓아야하는가
물리적인
한줌의
너에게서
터
여기든
미워하는
날뛰며
아파해야만
뜨고
짜여진틀속에
싫어져
넘치게
낼줄도
DNA가
이끌었던
단꿈에
feelin
거려
건지
아픔을
짙게
힘드네요
닦아버리면
이끌려온
가리면
괴롭혀
happen
고요하게
Smile
전까지는
말할거야
몸이라도
다방
깡으로
내일보자
sweet
있다며
잊자고
감당할거야
내야지
무릎이
변함없어
표정조차
FLEXIN
밤바람
고맙습니다
쌓아갔던
미래
이럴꺼야
열수
잊어보려는데
남아있는데
스며들자마자
모두함께
사라질때마다
버스
모서리에
번을되뇌보지만
FIGHTING
거리면
사람
trying
게워낼
보여주겠어
겨를조차
한숨들도
몽땅
차버린
속알머리
성질나서나서
흘리던
달래주던
움츠려
카페를
눈물이라도
슬플땐
뼛속까지
없다오
미묘한
소망과
같으니까
내려주는
워어
잔인한
싶고
기가막힌
가려했지
기쁨은
쓰러질수는
기분이다
채운
yuh
핑
나이만큼에
Loving
안자고
놀면
좁아
이쁘더라
갖지못해
모레나
hella
아이폰에
죄로
잊는것보다
모두가
삐걱대는
손가락질
위했던
쉬울것
심지어
만나려고
난장판에
시절과
rhythm은
춰요
decirte
Tonight
일지
바라봤기에
하여도
사무치는
여우비가
가며
되는거
손톱달처럼
이쯤해서
지나칠
한폭의
정해진
강해졌어
당황케
까부는
완벽하군
하진마
유혹하네
낮에
언젠가부터
싶단
싶어요
이치
이런이런이런
살은
보고플땐
행복해야해
노려보는
피부는
훔쳐보는
날이
소심해
story
지켜줘요
예쁘니까
맘인거야
무섭잖아
넌선수
턱에차고
cry
야
get-get-get
퍼지도록
하늘거리는
떠나간데
“Bullet-proof”
어쩌겠니
아라비아
그랬을까
준비했나봐
방패
그러냐고
껍다구로
남친은
간다고
시간일까봐
달라붙어
아까운
모른다고
왔네요
suck
사회인은
불안했던
흘러내리는
원하지만
식탁
무의식
nation
없길
dreamin
시지
익숙하거든
uhhere
구멍도
탓이죠
생겨나서
삼겹살을
되돌려야
나는요
계산착오가
까맣잖아요
beating
죽어버리겠다던
떠나면
사랑한
지나간뒤에
내눈에서
어여쁜
중에
마음마저
York
고상한척하는
먼데
지금에야
지내줘
여자들을
남발했던
고집도
뒤적이다가
Motherfathers
살아봅시다
박
freakin
배우처럼
윤종신은
wishing
하염없이
돌듯
있단
잊고
뿐이예요
입술까지
골려
있지마
끝나버린
생일같은
해피엔딩
헤아리지
Cry
잘못했다
die
빗소리에도
생각일까
울지말자
촛농처럼
둘러봐
농담만으로
그대에게서
less
당신
새겨져요
기적이
않겠어
chance
시들어버려
얘기할게요
닿는
허전했어
드레스
대충
코코로오히라이떼
가려하는건데
신조차도
감사드려요
예이예
목소리도
기다리니까
눈물이죠
지켜볼게
위안을
없지만서도
신기해
피우고
뒷심
달아나지도
있는것은
헌신하다
음성
어린애
받았는데
느릿느릿
뚜렷하게
술잔
쓰러져갔어도
돼었어
Thursday
시끌벅쩍
멀어져가는
지내던
주러
뭘하겠어
그려줘
지긋
길거리의
후회하는데
한걸음씩
두시간
wooh
SNOW
피로를
나름인
떠들어대네요
폭주
엉망이라며
따라해
채이고
말할꺼야
만나지마요
주려나
BELIEVE
야위고
싫다해도
허무니
폐를
한국말로
빛줄기
누군간
한소녀
공허에
웃어보곤
죽이는
커피와
Help
don`t
알만한
무너질까
진숙이도
いただくのさ
기념해
해서
잡아봐
입맞춤은
이기적이라도
여름내
허무했어
봄볕을
PRINCESS
우두커니
얘기되네
이판사판
껴안고
이였죠
보았네
held
진흙투성이겠지만
오늘인데
시작
흔들리잖아
sky’s
더더던
믿다
스치며
흔들고
사막에
갖구
움직이지
싫어서인지는
그남자
상관안해
알아보겠죠
참을성도
때려치웠어야
초라해지지
했다는
넌/난
설치죠
스타일보이
눈물나도록
위대한
생각나
언어는
포근해
나를향해
pedal
Come
당기는걸
주저말고
나무들
노래하던
봄날의
삼아
freaky
Trade
탐내지
라라리
다르기에
tired
치킨
힘조차
피냐
안되겠죠
잡아주던가
이별을
준비된
방탕한
이길께
힘들었을
읽어도
今宵眠らせない
되살아
切ない記憶の中に
사는구나
잡아줄
가득해도
허락해봐
방아
고뇌해
몇곡ㄱ의
내가없으면
턱이
어디에
믿어주면
tender
들리지도
예끼요
두려웠던
앞길
화초처럼
에어컨
LAUGH
들이키게
꿈같아
쌓아
사람인
너와에
폭발임을
들춰내고
그시절
나약하다
wut
되어본다
나이에
조심해라
걱정들이
their
風にかき消されていくStay
외로움으로
눈동자여
만나봐
넘치는
펴보는거야
무덤뿐
살아왔는데
피보다
사랑하는게
행복해야해내게
느껴진다
badboy
공들여
들어온
기다려지는
안으로
티낼
나나나나나나
머무를
평소에
전성기야
일조차
콩딱
코와레소우나코코로오
없어져
때리지
따다다다
말끝마다
내방엔
노예처럼
널보고
흩어져가
복수할거야
철인237호
많은걸요
못들던
지킬거라
바람속에
차도록
밀려와
여자로는
움직여
사람까지
외치고
50
옆모습에
니들처럼
못하노라
끝난건가요
지쳤다고
쉬고싶어
말래
river
비밀에
하니까
연민때문에
좋아한
近づいてく
기울어지는
그댈
위로를
집처럼
햇빛조차
발병일랑
헬리오트로프
쉬었어
포기하진
어려워하지
모래사장을
한순간도
아이하나
sorry야
하나님의
People
산다는
그길
노력없는
만난여인
걱정될
떨어지고
반겨
흥분된
목욕탕을
한가지가
이유에서일까
웃음질때
딴따라
모래밭
날라가서
`잘못을
두지않아
도려내
살아보자
spine
doubt
멋지신
날아
산타는
앞에는
키즈나니나루
멀어지는당신의
고래들조차
흘리는지
예쁜맘으로
그녀만
무색하게
시행착오
기억해봐요
병이야
없겠지만
목도리에
피어난
떠날
불러오라고
Pays
날카롭고
이끌리는
순식간에
지루하고
허공으로
하
불꽃이
구두를
soul’
Rap1
좋겠네
하지말아요
호랑이들
장식품
MOVIE
기도로
여러모로
리플달고
song1세상에
돌아섰지만
얼시구
서롤
미워할수록
아침은
떠올라
늦어버린것이
박혔나봐요
지금부터야
잘하면
물어지던
곤란해
오기를
정원
너와함께
fail
모를거에요
drama
새것만
영혼들도
이것봐
살아주세요
꺼내
소리치고
부탁하시기를
젊은인지
마실께
달려온
짧았었고
비참하게
bebe
god
서울로
지켜보니
desk에
MANNERS
살아내는
신발과
언제적
Like
시작속에
삼자
벌서부터
가져가버린
갈라져요
토라지고
낙관적으로
행복한가
맞서
나오면
[rap]
비참했어
끝자락을
빨라졌어
잊어달라
소노미라이에노
맘에
밉나
아련한
어느새
아무리속여봐도
달이
떠나거든
bringem
무서울
알아주겠지
안부전하고
번도
위로하며
즐거움이
하늘아
받겠지
주워
붙는
밤엔
하자는
너도그랬어
결혼하겠지
빛나서
꿈
뻥
미래에서
더욱더
다다다담배
후회해본적
아파한
살아왔기에
변함없는지
BITCH
사랑이준
ll
무너질듯
다녀간거야
설탕은
차갑게
어디서부터
싸인에
입다문
피는용기
kissed
그이름
낙원이
ly
타게
기억하기를
편해지나
aint
받아줘요
algun
후회하고야
가삐
오제발
분노하고
아득해
빨갛네
만사가
GD]
천년에
어둠보다
모잘라서
구속이라
BUZY
파랑새야
밖에선
소중해질
편했을지도
별의
삶은때로
포기란
고백하게
소용없단
닿기를
부딪혀
보일줄
리듬의
더듬으면서
일주일이
푸는
행복했어
일이든
않지
늘
에오에
초점이
바라보는
차갑기만
부럽지
왼손으로
잘잘못들
이기고
상
보고파하면
북적여
벌서
과거도
아무일
뒀나
지루한
얘기도
뛰어가
구슬픈
값
근심
이들에게
금단토단일
이해와
모자라서
after
줄곧
헤매이게
말만은
꾸며봐요
까다롭진
향길
아파하는데
겹겹이
힘든지
안녕하며
델러
**너만을
고마움과
턱턱
고향
하니
저절로
기억엔
스킨십은
담기에
freepass
세울까
저물테고
boys
그러게
두지를
연예인
거닐다
살아있음을
불투명한
엄지와
someday
잊혀지네요
털어놓지
될텐데
끝장내
머물지
흔해
진하게
벽이
지을까
약속해줘요
성과
내면
놓아본다고
birds
강심장
DIE
행복할
간신배들은
커피는
머리도
걷다보니
변한게
이밤에
없
흔적들에
돌아가려
이태원
비웃듯
나중엔
Symphony
꺾여
은색
무너뜨린
오늘보다
말해준걸요
알아주지
잔
들러붙은
잘했었건
잊혀지질
않았는데
유물遺物이기에
이지구가
살아갈
잘못할게
읽다
좋은건
앞길이
word
list
나오지
외침이
우산
musical
색깔들이
멀어져버린
내버려두면
염색체상에
자신으로서
보내주세요
끊더라도
슬프면
만나는것뿐인데
수트빨은
지워내죠
someones
아픔속에서
착각이라면
조촐한
Hold
둘이가
mama
죽어가는데
데리고
데까지
느꼈다
다음엔
먹을수록
test
된거야
쥐려고
알고있나요
조금은
했었오
[태양]
빙글빙글
말할래요
아름답다
돌아오라고
뭔지는
기다란
예뻐라
나쁜사람이
쳐다보면
strangest
전해주지만
달랠께
길다하면
당연히
옷차림으로
광야를
약속했었죠
없을테니
신사동
차갑게도
울렁
지지리궁상
버려
궁금해
내세울건
지네
여름날이
무네가하지케소오
희곡의
우산쓰면
메아리로
Their
생기네
마끼아또
그대여
그이는
괘씸했어
바람아
멀지라도
티나는데
펼치곤
planet
칭찬해
지켜줄께
TV막
끼지
소신
가죽바지
천근만근
당신과
bliss
spot
아물었는지
지지리
작아지게
일어서기
숨박꼭질
bike
현재
시작이었을까
여전해
살아왔듯이
끝날때까지
언덕길
grow
감염시킬
아파져
불안해
는
떼지
춘천행
쳐다봐쳐다봐
가로
갖고도
부르나요
지치지
꺼내갔어
유통기한이
되나요
알아듣기
미치고
어겨진
잊도록
찌릿찌릿해
목소리보다
별빛은
사랑하리라는
노을만
동안의
이제그만하자고
ねえ、そっちももう晴れてるよね？
연꽃처럼
아픔까지도
수억만
묶어버린다
떠올라요
남자답지
잊은듯이
늘어질
여유보단
기다리기
of
쓰담쓰담쓰담다담
가봐
어떠한
삶의
얹는데
기원했지만
ridin
달래온
참을게
풀썩
노래를한다람쥐가
저편을
지우지
굳었어
둘
코노
실례지
싶지가
주인공처럼
그것만은
suckas
노파심은
방황하지
알아줬던
잊었어
fault
숨차도
말해주지
장미
영치기
기대앉은
섹시해
미스
골인도
girls
첫눈
오랜후에
몰라몰라
Friday
뿐이겠어
빛내줄
맡겨볼래
우는척하다
커플링
아이
친구마저
과거따윈
이어줄게
늑대인지
후회의
돼지들의
보였네
무던히도
ahead
맥주에
유희열은
찾곤
내심
형친구
만들자구
코미디언
오늘부로
holiday
몸과
알아봤을까
가야할
가던길
소복이
고민중
꺼내도
당신맘을
ticka
만끽
Senorito
알려고
아예
생각하나요
전화하면
자습
사랑때문에
이야기에
쓱쓱
웃어본다음
속였어
諦めてはダメよ
가리
슈퍼바이브레이터
온통
있어요
난데
잠겨들
파래
암것도
못나가는
니네도
해매던
말진
문제에
꼼짝마
젓가락질
likes
DARE
땀나
행복도
쉬어요
대학생은
하던데
toi
자라면
그늘의
투우사든
괜찮다면
하늘에선
불어온다
가지고있는
잘못되어
por
오늘과는
찾으려
재훈하지만
거짓없고
던졌을
떠나보냈지만
헤매일지라도
십년이
솔직해줄래
초등학생처럼
쏟아지고
하지는
내리쬐는
꾸물대단
그런건가봐
향하듯
걱정마마마마
Studio를
일기예보
쉬고만
걔랑
먹구름이
누군가와
꿈이었기에
홀린듯한
판타지가
엄마처럼
헤어졌단
날으고
yea
전국을
계절이었지
죽어버릴
노래도
않을수
날부르던
숨어보지만
한정되어
늦으셨나요
담배연기에
둔탁한
됐습니까
인생에
저만치
형아는
wowyeah
힘겹게
담아서
맞췄던
곤한
깊고
형편없어
하는지
슬펐어
일렁이는
바꿔줘
팬티
토해내
엄쳐엄쳐
sugarsugar
없네요
짝없던
brige}
present
들떴어
메뉴판을
자유만은
양귀비
마무리
의자만이
길들인답시고
넘겨준다
눌러줘
내내도
숨던
그럴듯한데
trippin`
이루던
빌어주는
좋잖아
삶엔
Bye-bye
쇼리제이
싫었지만
stars
어린새들도
머물곳도
휘청이는
찾아야
다라면
주고받은
i′ve
돌아오라
Remix
됐나
주문을
익숙해지겠지
가슴속으로
잃는다
작게
찾아와서
아티스트
여행와서
맑을
뜻이라
구보다
낳고
매일은
중처럼
미리
心を開いて
상처같죠
피도
옮겨요
보내주는
잘해주려는
키웠어
펼치듯
아쉽지만
보냈던거야
df
내기했어
상처받은
반드시
전부터
신나
사이가
소년인
어쩌지도
쳐다보지마
돌아보고
그려보려
단
수있나요
재채기할까
막이
슬픔만
돌아갈까
보고있어도
멈추어버린
미쳐버린
혼자인척
터졌어
애니까
완벽한지
호흡이
우산은
조명이
빈곳은
섞일
넘어질게
않으려
위로하는
희망이
말해보라
걱정말고
대범해야
먹었다오
사기야
막힘
近づくのさ
님이
노래합니까
점점
소망
감춰봐도갔나봐
낙인같아
더러운
질러줄래
そんなこと未だに心配しているよ
우린
받어
물에서
안아주지
어색한
어딨는지
떠올리고
무질서
헤매지
행복했다
스팅의
재훈나
댓가
사우디
말했던가
angel
초조해하던날
노래는
잃네
따르다간
인사에
안돼지
3포
보기에
않습니다
쫓아가
아무도
BRIDGE
뿐였잖아
니들이
warm
잡아보지만
하나뿐인데
매력없단
만나볼래요
없나봐
약속이란
뿌연
Featuring
솔솔
한명두명
찐해지는
swagga
갔나봐요
붙잡아
그녀
따듯했던
외로울땐
보물과
생각뿐
너의눈빛은
사실
문제
쌓여가네
her
손해가
그리움이
Is
유리처럼
냐
올라타
소리여
떠들썩하거나
널어지네
아프게했죠
당최
gots
글이지만
swimmin
세배로
떨어져라
순교자의
증발시켜줘
믿음은
난난
날들에
기약
처음이라고
나빴는지
그깟
가물은
춤추는
나여서
신께서
않고요
짜고
너넨
실망하고
것일
오늘까지
있었을
미치와
있는데요
어깨위에
끌리지도
눈
아려지는
생각의
너인
벌받아
낫지
Fed
Radio에서
무인도
상처에
놀라는
사람이지만
모두주기엔
몰라볼
헝클어져버린
君の元へ
제게
꺼내는
대기
변하길
쳐다본다
대문
bit
사랑하면서
결정
얘긴
키가작다
타고
삿-키마데노
서운함도
내안에
찾아왔던
over
신문을
주인공
Everyday’s
나이도
옛이야기
탓이야
시온성
섭섭하다
다치지
Thunderbolts
너만이
애태우며
bubble
참으려
당신들같이
긍정의
허공을
인지
April
Stop
멋있는
도망치고
Ahh
안겨요
반대말만
어딘가에서
너희들에
깜빡이는
석양이
버거웠어
도망치게
자가
날까지
예뻐했는지
아쉬운줄
chorus]
모든것도
이러기
사이즈
와타시타치와코코마데나노
무모한
내일이라
살았다는걸
묻힌
헤일
눈돌리던
싸그리
Santa
부대끼는
있엇지
이국異國
상상하다
Just
near
purpose
여네
함께였는데
책임지라고
지나가겠지
CHANGE
굳혀
야해서
핍박
않아왜
사랑속엔
한잔에
당연해
꿈꾸면서
때문인지
있었다고
찬
행복인가
연애만
필요한지
대단한걸
나아지려나
미칠만하지
경청해주나
당연하고
가지못하고
입맞춤하는
아시리
세상에
잊을수만
nothing′s
세계에서
씹어줄게
다가와주길
넘어갔다
웃음소리와
별만큼이나
진지한데
허무해
김구라보다
짓은
오진않아
pushin’
hevean’s
좌우명
무법지
예-
바람결이
전해지기를
모를꺼란
start**
시련을
물어보면
쓰기
ha
헛수고라
보살필게
사귈
뛰띠디띠디
귀걸이를
견뎌내야만
캄캄한
힘들자
힘겨운
진짜를
작아진건
Follow
2
U
그리워라
가난과
흘리죠
멍울난
breakin`
spoken
번지면
사라져라
꽃줄기보다
바랬을까
속상하더라
꽉꽉채운
맞지가
겪었는데도
아하
떠나가소
머릿속
가라는
일들
그댈원해요
회상해서
숨어있네
strange
찾으려해
흘러버린
塞いで
cravin
끝이나고
만원인
attitude
시야에서
지금와서
홋또나나쯔노타이요
떠나왔죠
body는
어딜가도
넘어져
말리는
낭만의
상처받길
만나게된
관심
줄고
엑셀
미래로
일으켜줄게
비싸게
시간쯤엔
뿌려진
hardworking
그것만이
cheeks
호흡
예금통장에
남는걸
멈춘
욕하지마
다행이네
뒤척이
untrue
ALL
새끼손가락
채우던
예전보다
이것도
이별만
외로운가요
노트북
DOWN된
양주야
아낌
원한다는
쌓이네
할퀴어댔지
없다해도
사탕처럼
메시지만
쏟고
다알지
thangs
우정에
fall
없길바래
땅아
케이블의
달빛을
이유이니까
오늘밤도
한모금도
뭔말이
소란한
괴롭히지는
나에게
였잖아
싫구
잃어가고
목소리가
옅게
너조차
ILL
마침내
감는다
맞춰주던
무관심했었지만
떨치고
무기력에
바라기엔
드려요
그렁
fancy하게
thank
헤벌레
한데도
힘들었나요
할지
혼자
따뜻했었고
밝아서야
따라가
스친
멈춰줘
뿌듯해
BIGBANG
반찬은
시간쯤
지샐텐데
나란놈
왔을지
신지도
나였음을
쉬란
싱거웠던
알아줄
없었어요
행복이었나요
햇님이
나였으면해
명이
그립지만
후회만
남게
애원해봐도
쏠려
않은지
띌
평범하진
봄바람
감기도
Parson
당기며
쥐기보다는
몽둥이
치를
겨워지신다고
나밖엔
아껴야
골
억수처럼
열기로
거침없이
낮잠
어려워
떳떳하게
세상일
달라붙어요
간직했었던
모로
모습인데
몸짓
정치하는
벽지
싸움조차
바뀌지
사랑땜에
흐려져가네
joy
사는
돌아가야
즐거웠다
지나도
마시지마
you신의
뱅뱅
흔하디
마일리지만
필요하겠니
정답이
zoom
데려다줄까
thin
웃음만이
이기를
오시길
두려웠기에
보낸
흔적을
내표현
위해서
망쳐버렸던
jacobs
버린채
말괄량이
태웅과
떨어지는
향기
너에게만은
무엇이건
떠났나봐
오락부장
Bass
달리자
물었어
잎이
골라
랄라
마음만은
만들어
불꽃을
키우는
말좀해
사라졌네
색을
방에
장면
꽂혔어
잘하는걸
상상
튀어난
삐걱대며
입맞추는
골은
pack
널이대로
행복할꺼야
거슬러
표현해
싫기에
몰랐어요
밑그림
기도했어
놀랐다가도
연인들은
커져
Money해도
단숨에
그대없이
arrow
무질서한
시위합니다
말풍선을
기준은
無防備な
저질렀네
checki
초라해져
기다리기만
명에
줄껄
언행에
앙상히
채우지
가만있으면
틀린거니
귀엽게만
초인종
얌전하고
끄덕여졌어
힘들지않게
기울이면
만만치가
살금살금
amour’
원하니Hey
불협과
하이라이트
되겠지만
있다가도
죄
노을도
묶어
drowsy
날아와
그것들로
만날때엔
얼마
파도소리
2008
아파하지
그림자가
병이라면
보금자리가
다뤄줘야돼
매마른
offering
어쩔수없지
오-
젖힌
인정해도
목을
지푸라기라도
화내고
전불
지혜
높여봐
리필용
멈췄고
M-I-C
집에서는
인생이니까
합이
입맞추던
계절을
사람인가봐요
남아있을때
목까지
용서해
우리
하늘이여
기대주어서
넘나
미안해서라도
te
행복하냐고
무조건
아닐거에요
일소일소一笑一少
장면을
흔들릴
여기를
버렸었지
이밤
보여주던
시들어가네
피부를
부러워진대
찌질하게
고3처럼
투쟁경쟁
살도록
내나요
언젠가처럼
음치
연기를
지어주며
어둠뿐
제자리에
버리는거야
느껴지나요
엇갈린
치열했던
벗었네
찢어버렸지
발자국을
또하루가
잊을수가없나봐
걸어다니는
멀어지면
저기보여
던져주고
천사라오
shoogie
얄미워
장애물들이
와가니
verse1}
주름이
불이꺼진
그댄멀리
의리로나마
냄새도
멀리서
박도
간직해
양손에는
사랑하게
아무렇게도
따라가기엔
비바람이
떨고
초원
노을빛일까
어지러이
아무개나
뜀박
디뎌볼래
데려다주오
상추
DREAM
태어났는지
돌아본다
대길이의
얼어버릴
하지말고
아늑한
내것이
나눠요*
것이잖아
괜찮았잖아
그누구보다
알기전에
생에
시도했지
나타난거야
틀어보면
몇달이
분들이
불행하길
세상모르게
맞춰지지
더하라
줬다면
축
wall
동아줄을
기억해서
철은
그에겐
끌어
쓸쓸하던
밝아지던
자주
소박했던
내미나요
마침
Would
심한건
Song
오는지
하겠죠
마음속으로
걷긴
인연에도
평온한
them
손때
Galileo
Babe
앉아있네
시너지
100퍼센트
들여보내던
뭘하든지
번지던
시작해줘
dust
스카이
칼날처럼
예쁘다고
그녀도
아무런
집에는
쉴틈
심장으로
탈출하는
인간이니까
너의품
차버렸어
변함없는데
바이오리듬
souls
난
누구든
말할까
서투르고
비잉비잉
쉬웠던
수가
친구들이
먹다
너였기에
채워지질
걸어놓은
준비하려해
많다매
잘해
논하자면
믿어주세요
말곡예
사라진다
괜찮아질꺼야
답답한
지워갔겠죠
타원의
귀
시작일
아님을
전망
볼꼴
멀어져만가
shower
나날들을
She’s
강렬했던
embarrassed
설렌대도
짓나요
장난도
찾을테니
곡이
마라톤
어둔
보내버리고
BANG
뿐이죠
날아든
지금부터
비워두고
어딘지도
하나뿐인
굶주려도
길
붙드사
난좋아
들켜
얼마만에
돌아보니
너뿐야
식어버릴
CROWN
해하리라
안에서
눈물속에
stands
말만해
느끼죠
새로워라
리듬에
가는것이지
네모도시락
찌질인가봐
만났던
황혼의
짙어가는
이뻐진
금방
알아가
살순없어
불러주네
흐드러지도록
불러봐요
벌떡
그치면
숨긴
남는데
노리개
먹든
지켜보는
힘들었을거라고
낑깡
추억만을
갔고
깊어져만
라면봉지를
행복한것을
탐내는
모른다
안잔
doesnt
부족해서
온기가
그래선
빛을
시험은
장식하는
되어주면
DOUBT
잊지마
movin’
이겨낼
기도한다그댄
기횔
징그럽게
물고기구나
이내
다다른
워워워
이유됐죠
그랬었구나
없으렷다
여자들은
방황을
Feeling에
신당동
머릿속을
숨소리마저
blastin
무책임한
나갈거야
사랑하나요그럼요
한숨쉬는
풀어지고
힘들었을걸
정말인
livin
왔다갔다
손끝은
잘못됐는지
저며오는
만져보고
착각이었어
가지려
해주지마요
날엔
나일까
들려와
내린는
빗물
찰때
보내다가
몸무게에
떠날께
singinin
이렇게만
간직해요
sympathy
사인데
빌려도
기어코
Thank
쉬던
Sexy함에
이번
지켜줄래
시간조차
어울린다나
사진가득
달의
눈으론
받혀
지나면
흉터를
한숨과
HIT
변하듯
뱃놀이
슬픔이
한다고
줘서
아파했나요
술
대가를
빛난
탓해요
팔아
낫나요
mourn
잊을수가
꿈같진
YeH
이어보자고
깬
휘파람
blackhole
못나
상황이
쉬울
편지랑
안기어
젊어서
미소진
빠알간
화나서
날조차
다짐했지만
없었었어
팠던
Finna
태어났습니까
wind
저는
많더라
놀라움과
vais
노여움조차
돌봐볼게요
몸하나야
주오
기다리지
끝나지않을
난다네
손들어아
신문
굉장히
너였음이
같음
Night
검지만
살아가던
알랑가
사치라고
어울리는걸
용기
어딜가야할지
요
탓해보지만
기다릴게
yawning
다른사람에게서
진짜로
물론
살아만
급하고
솔로
살라고
부러우면
뒤척일
Alone
길었어
장난치면
강아지에
QUEEN
욕해도
한겨울이라면
찔러놓고
usually
불행해
계집애가
Angels
보네요
먼지와
만났다고
Lolli
마주쳐서는
찾은
울었던가요
하는일
안쓰럽기는
안했지만
안했는데
dive
perfect
꼬박
어리게
CHANCE
닳아가는거
잘려나갔죠
flame
끝나
흉터처럼
괜찮은지도
trop
숨어버리면
잘라내자
맘이었는데
될꺼라
나뭇가지
느끼는게
머니말고
드리워진
것들도
차나
둔한건지
곤하여
가져가
마주쳤을까
deal
아프리카
심각하긴
기도해줘요
좋은걸
떠나야하는
피사체
제자릴
잠자리에
crescent
행복하겠니
일어나서
아리요
담길지
워다시
설레일
안아야했어
이끌렸죠
삭히지
레레
괴로워져
말라가고
스트레칭
놀이문화를
*clap
자려고
인정하기
광년
기다려왔던
다요
최초의
좀처럼
한마디만
그대이기에
내말
딴데가나
안되니
따라해봐요
기꺼이
남이
고이면
손꼽아
그리난리
따라가려던
잡아도
생기길
다가오기만을
여기인지도
부탁인데
기억하죠
Caramel
한결같은
loving
쓸쓸함과
갔겠지
터질듯한
과속방지턱
보내주신
빠져들듯
애
되고픈
웃으면
지금내가
곳과
그을려
않네요
뒷심부족
September
시소
임
껍질
주세요
늦어
길치들
뺏겨
사랑해주고
길지
수다떠는
즐겨보시게
그랬었어
T-back
멋지잖아요
Obliviate
상상할
차분해
마음만
appreciate
쌀만
壊れそうな心を必死に抱きしめて
좋았나요
가져갈
고백이
생각들은
남겠지
걸어오는
GOTTA
찾길
달래도
막상
집착을
바보인
들킬
백합보다
와인잔
이별에게
밝힐
오래되
검게
주옵소서
냉장고에
참자
노력했어
갔다오는
해선
눈에서
하긴
전사들이
꼴
뒷얘기
퍼
것만으로도
아닌데도
그리우면
슬픔뿐
[대성]
사람이라고
사업가가
high-
행복하기에
최대한
통통해졌다
거리
말하잖아
그것뿐이니
지나서
월급봉투에
말할게요
뾰족했던
나에겐마르지
걱정해
싸움일거야
걸었었는데
멈춰서
거절해
메아리여
뗄
얘기들과
세상도
챙겨
많았는데
봤을
차가운
사랑했었단
애들
밑
덮던데
개성에
걷는다는
보이네
춤이
고집만
YB
사는동안
sleep
하지메요
잃은지
표정일까
공간도
때리는
구속하니
남으니
분명해져
다짐했던
휴
오랜기대였던
벗어나
만난다며
떠오른다고
실타래처럼
5minutes
말해주니까
시작하는
슬픔일테니까
눈치없이
덩굴처럼
자정이
얘기조차
슬퍼요
걸어가네
揺れ動く視線さえも
질문
fast
다정한
탓해도
입맞추면
불장난해
wear
별거냐
걱정했던
슬퍼보이는
묶을
그만해
샌디에이고나
창밖의
멀쩡하면
US
말하기도
turned
괜찮은지
본걸까
행복해줘
달
유리>
있다는
불어와도
달라진
알아본사람
이별앞에서
매일에
분뇨
돌아봤지
일어설
지켜줘
산다
더럽히고
꿈을실어
깨려
걸어왔던
준비해주지
우리니까
이랴
이별이라는
살까
수놓인
애써보지만
깨어갈
살도
맛이
대해
꿈속에서
그늘을
것조차
서리어
꼬시던지
편한대로
세곌
flat
엉망으로
clip
할걸
사랑하기
About
감싸줘야
대화도
말솜씨
wannna
입술로
열어줄
필요한지도
프로틴에
가진게
허기를
달렸다
그대생각을
변한다고
등을
흔들렸어
행복할거야
이겨내기가
1년째
움직여줘
조심스런
야한여자
속에서만
finale
그에게
편안함은
멀어지지만
후회한들
출발했어
아그랬었구나
간직하면돼
탁
어딨어
꼭지점
collabo
떼지질
따사로운
날도
몰린
멍울진
즐거웠었던
눈녹은
머무르나요
친구를
밤늦게
strong
시작했던
보이진
헝클인
한잔
때쯤이면
떠밀린
들려주면
본심을
생각하면서
고스란히
따스함보다
어린왕자
아니었잖아
watchin
그것관
노력보다
상상들은
옳은
기억이
맞을까
언약과
닦아줄수
물결
찢어질
퇴근길
비너스
가면
하는가요
shared
변한대도
안가르치고
생각하면
다가간
사다
돋아날까요
일밖에
조개
아침마다
고기
아파할께
꾹꾹
보지도
들었어요
빌딩들
김치야
수정
든
변명이
터널처럼
장난친대도
낼게요
이름이
줄도
BABE
조급했고
guns
끊을께요
뿌리오리다
가로막고
안보인
고양이
듯하던
사진에
자신조차도
참깨
잘해요
넘
devil
후회없다던
헤맬
crowded
무거운짐
거짓
휘두르지
Gucci
car
아무리
잰
잠시뿐
설레임과
평범한
없는동안
사라졌어
곤란하게
잦아든
driving
어디에서부터
보장해줄
밀려온다면
있다해도
비가좋아
순간만을
서글퍼요
게다가
난요
내입엔
은인
들키기
잠시도
jumping
이해돼
웃어주기
유기농
그떄로
short
허무
everywhere
눈치가
물리치곤
가르며
래를
백전무패
가는걸
사야
헤어짐을
예감하던
요리해
KAKAO
시작이었는데
알겠지
‘
받아들이진
School
얼만큼
고상한
끝내자고
과음
시들어버리고
1집
욕심일까요
가지말라고
그룹스터디도
잠들것
出会った瞬間からねタイプ
지기지기
마디마디
터질듯하게
암호를
먼저이기를
keeping
머리에게
일분일초가
절망과
여자의
몰꺼야
비딱한
놀래야
63
our
생글
allat
잠식하여
별만
시간까지도
흘러갈
디다리디독
내거야
H
사랑해널
돌아올가
어리고
방학이
웃음들을
알아주질
돌멩이
곳엔
EXOTIC
그때부터
밝혀져있고
남게끔
잘해줄
사는거겠죠
사연하나
잘산다고
予告するよ
사람이란
들어주었던
담담한
wine
일했지
얌전하기도
유희열의
회상해
꿈꾸면
식히네
Shit’s
알게
닮았다면
그는
지울수가
감싸주지
저쪽에
하늘엔
고요해진
yet
모르니
passion
사방이
먹을지
상상조차
힘든걸
doe
잘할거야
마을로
느껴지네
괜찮다고
모든게
교장선생님의
시간
언제부터인가
채널
across
꾼다네
몰라줘도
징징거리면
실수였나
듣지않아도
묻어둔채
번호도
tonight
남쪽바다
어머니가
났을까
뱉어
고칠수
Face
아니면
이럴땐
돌면서
첫사랑인데
아침같던
멋지네요
혼돈
빨랠
[Love&peace]
알면은
울어요
하는가봐요
멈추었죠
보여
말해줘
않는것이
믿어왔던
사랑스럽지
있었겠지요
빡빡미나요
라이토압푸시따
둔
펼치고
무게에도
안기길
실패에
classic
아껴주고픈
뺑뺑이
지금이었는데
시시해
수는
살아가시는
천지가
신경질
아는데
자연스런
예감할수
편안하니까
안다니깐요
묻었던
애오욕
비바람과
Poppin
사랑했었어
기억뿐
perfact
자라고픈
망망한
어울리네
슬프지않아
망설임이라
문제라는
잘못이냐
다음주에
잠에
상처난
백프로
나오게
사람이길
내일
피용
Um더
탄식도
다가와준
아플땐
미움들이
우기던
불러야
참아내려고
떠나가야지
가시들
실리고
또한번
신호를
늘어나도
123
deserve
휘청거려요
년을
즐기는거야
불태우고
마른데
수근수근
울기도해
위로했어요
조만간
갔는데
고만
답답하다고
눈물뿐인데
음
오호-
9시를
초라할
만지기엔
지나고
클라이맥스
Blasting
예이예에
영문도
조급해
슬픔조차도
잡혔던
잡고있어
구겨진
true
시들고
아가씨
설레이던
졌어요
직진
叶うはずのない愛見つけたの
따르릉
write
되지
숨어버린
반쪽만
꽃잎처럼
이런말을
무박
때리곤
싶던데
피하죠
잣대들은
아버지기
곳만
속맘은
불빛이
평화
살려줘요
셈
SUPA
가기엔
고마운걸요
바보였던
talkin
작음을
물어보아도
내고
사나이는
후회해야
지들
꿀잼잼
여친도
않노라심은
뻔도
complicated
시작할
욕심쟁이가
dos
심장과는
이곳
밀려오는
벼는
머릴
몸매
안하니
웃을수도
날보다도
번호에
안아주진
이조차
따뜻하더래요
keepin’
삼킬듯이
있겠어요
1나의
살아가다가
울컥이는
맛을
뜸
마음들
닮은흰눈이
잦아드네
현실에
잘났는데
BYE
불러준
팥빙수야
가져와
머뭇거리면
쪽에서
귀신같이
열받아서
던져버릴테니
범람하던
눈감고
바람끼
맘이라면
조르는
목축일때
글
애기를
이래야만
넉
괴로웠던
드리블로
하는건가요
Darling
받던
끝이었나
색과
따뜻한걸요
그날밤
서두르진
아련히
들려진다
맞을수
덩기덕
섭섭한가요
계속해
그옆엔
너란걸
돼버렸지만
봐둬
콧수염
싶었어
온했던
너대로
고민해도
알아볼게
두근거리던
듣냐고
잘못인지
하는거라
글씨와
웃어주었던
눈감지마
부분과
깨야만
치기
여니
사람마다
침착하게
했었던
비워
속에만
할머니도
내리지
drum&bass
가슴에다
내마음만큼은
나쁜생각만
부부싸움에
망가지라고
좋다가도
챔피언
흔들어아
기운다
후로
한걸음일
면류관
가두기
눈꽃처럼
heller
아껴두지말고
보고파라
불러
먹으러
좋아했듯이
나질않어
눈물나는
켜고
쉽다
hmm-
인가
뽕이야
전분
LOUD
분위기에
Let
새장
삼켜내고
쉴수
어디도
여자와는
졸업
놈에게
준비하게
운명이라면
Gretzki
자랑처럼
저녁밥
나답지
떵떵거리며
예쁘구나
닮았는걸
생각했던
홀로
마라
돌아갈래
낯설어
비추며
저리가
도도해
눈물이
뿐일거에요
사오
소모될
있겠지만
아저씨들
전화해줘
미녀
버거워
송이를
애태웠던
흔들어야
독한
잊어주길
날못잊어
떠올리기
함께란
순간처럼
이유로
반바지라면
없었을
그도
만난적없고
잠시
Jumping
싫어하지요
거짓없는
빌지마
글자
달에
3년이
기대서
잔잔한
yoyoyo
쿵쿵
신경끄고
약간
抱きしめたくて
잘게
games
투고
그건
닿을
남지않게
Woke
말려주길
뚫어줘요
공감되는
물소리도
기억두
숨소리에
보는거야
아파할
막혀
그대왜잠들어가나아
은인은
숨쉬기도
worry
나혼자만의
ease
헤매며
Brake
헤이헤이
sorry
영혼까지
이럴수가
Olla
수색
나비효과
전화하던
사랑
싫잖아
돈찾아
말보다
할길인데
좋은가봐요
카드를
뿌리고
calling
247
꽁
꽃잎들에
너무도
늦기전에
PLAYGOUND
약속시간
시간흘러
애같이
君がささやく言葉がその響きが
시작이야
그랬지
내려다오
욕하지
파리
무의미한걸
즐겨듣니
있었습니다
coming
울었어
이끌리듯
Roll
옛사랑을
흩어졌나요
Lie
멈추지마
성공인가
볼지도
케익
사발째
바꿀수
떠나서도
그늘이
survived
무시하면서
우연한
추락하던
샀을까
grey
스킵해
여드름을
아이들과
이별직후
사랑하고파
익숙해
무대에
까치가
hi
한장뿐
벤치위에
맞출
얼마후에
직구
소설속에
시작에
방아쇠는
덮쳐도
되돌려보려고
원했던
크지도
나무로
잘있는
식어갈
daughter
아니니까
여려
담이
Go-
지나야
꼬까옷
‘뭐해‘라는
수입도
입이
느끼지
맴돌려
사랑이고
Hollywood
셀수없이
보내줘요
subway
next
풀어줄게
길뿐인데
손톱처럼
볼륨을
파헤쳐
Huh
Yuletide
했었소
다행히도
달려가야
진통제
기쁘질
뭐하든지간에
힘들었어
엄마들에
전처럼
나의사랑스럽던
지나온
약점을
사랑해야만
색안경
글썽여
떠날거라
후렴밤
지켜보던
되어버렸니
행복까지
조명
괴
가칠
잠자고
GETTIN
지나간
소파에
슈퍼스타
떠밀려가네
내려버리면
기다리네
행복했던걸
유명한
외로움을
잠에여신
황폐해진
얼음보다도
간데
존재니까
Sweet
이의
밀려든
오르락내리락
돌아와라
비
부여
마음이
약해질
결정할
숨기엔
못하게
왜냐
이런걸까
기분이
백합같던
그래왔듯이
척해야만
한가롭고
쪽이
모-하레떼루요네
낭비
그리움들이
울지마
아픈기억들
주루룩
그렇네
찬바람이
보자우
중심을
betting이니만큼
삼으라
이리로
인정하게
rays
되뇌이다
번져가네
했다면
했었다
몇해가
버려지네
사이일뿐
집안의
마시죠
쬐그만
누군가에게서
타닥
뽑고
drastic
웃어가며
애인이
줄테니
보일
가능해
덕분이지
젊을땐
기다릴까요
주문
뛰네요
두려운거야
치밀었던
물음에
길위에서
검어진
지구에서
기다려줄
콩나라
피하려고만
세상에서
나올꺼예요
WOULD
제발행복해야해
몰랐네
몸부림쳐봐도
paths
랄랄랄
어색하진
묻어두려
지난일이라고
있는걸
몰랐어사랑을
있지요
할퀴네
일어나니
보석을
열정이
countdown
사랑하는데
글씨들은
미친놈은
시키네
떠났을까
거면
후렴
BULL
이뤄온
집중했어
죄책감에
거짓말인
타요
반짝이지
랄-
내지
손짓만
아파
퇴근
애써요
여행해
사네
밝지만
금이나
보내서
발버둥치고
설렘에
나섰을지
설렘도
상황에
잊혀져가고
재미있지
순간보다
볼을
swear
행복이야
우리생각
leaving
무게
국화를
태양아래서
introduce
달아나버린
인생속에서
운명처럼
빛같은
패키지로
물에
세상모든걸
떠나보낼
humming
하루가
큐핏트
오내주여
wishes
말아도
차려야지
휴대전화기를
부딪힐
애들이
막히는
뛰어보는거야
공간이
친절하게
친구들은
기다리는지
merry
12시
바빴던
맞다고
다투기도
밤이어도
본적도
제일이다
Heres
하면서
rolly
것만으로
찔금대지말어
순진해서
거절당한
바보로
집중해
반복된
여기있는데
뭐고
하지말어
잦아진
10만원이면
인사할
취해있을까
동여맬
답답할
돌아오니까
speak
발걸음마다
거룩한
whoa
일인것
KT&G
외롭지도
낙서를
구식
모습에
게
이리듬에
매말랐던
팥빙수
되돌려지곤
invite
다니고
흔한
2교시가
살아가줘
bough
Report
기다림만
유혹하려
이따금
craving
위태로워
기회들도
고마웠어
얼어붙어버린
생각났을
부친다고
했었던가
주시오
상관없다면
사랑한다는
아들이
가슴처럼
timing
선택해
hoo멈추지
여전하고
해왔어
없음에
쫑긋
돼줄게
편해지길
덮인
요정
진득해진
싶니
이별했음을
i′m
울것만
참았을
잠들고파
에어플레인
말라버린
졌네
빙빙
나온다
[동률]어쩌면
lose
가위처럼
삭혀온
막힌
자식은
건네던
갑갑하지
작업
만져줘요
맡기고
안되니까요
드높은
나예요
너머라고
잊혀지도록
라리라라라
Boomb
가려본다
꿈들을
FILA
젖어드는
귤빛
다짐했기에
전화기로
기억해요
붙어
주변사람
먹일
풀내음
껴버렸어
standing
포기해버린
퍼붓네
건물들중에
어깨
주말새벽
몸부림에
따뜻한
달려
공테이프에
열기도
맞춰줘
느껴야
파란만장
빌리지도
불꽃놀이는
바랬는지도
하고싶었나
보내준
soju
위해너를
있었다면은
짊어지고
뭣도
사는지
다가올
기다리다
생겼군
없으면
대적하기
바란다면
흑백영화
혼자의
지붕
그리나봐
탓하며
어딜
봅시다
분초마다
돌아서겠소
창밖을
돈에
찾아드는
맘속은
칫솔이
벌인가요
버린다
그날들은
오후까지
스토리도
buring
x
위해
생각나는지
나없이
헷갈리나
어질러
나나나나나나나나나나나나
오일
Cinderella
보내주오
호칭만으로도
치여
내려가라
듣기싫은
가진자의
걸어봐도
가지겠어
두눈아래
제일먼저
눈으로만
해줬건만
바라요
펼쳐놓고서
지배하는건
페이지
가는데
눈웃음만
아픈지
기다려온
war
오예
구두도
정글
눈웃음
실망하지말고
style
아픔인걸
낼까
부풀었었고
눈송이도
Shooting
감싸는
대신해서
청춘이여
끝인가보오
breezes
믿을게
MIRACLE
거뜬한
잠이들기를
찰나
파랄까
궁지에
Hurry
어깰감쌀
ay
ya′ll
늦바람이라
기뻐야
기억하니
가자꾸나
국가
보질
믿어줄래
뒤돌아선
생각마저
cards
커서
상관할
추억이라서
여자에게
긴말
달콤하다면
되감을
don\t
멸망까지
잃어버리지는
바랬던
이밤중에
하나의
설레던
관객의
부끄럽고
짝다리를
원합니다
내려오는
한마디로
당구치기
았던
후회들은
color
제자
웃어넘긴
시마우
햇살은
고민돼서
먹겠어
어쩌라고
없듯이
속상한
물음표는
울면안되요
잊어서는
적셔주는
별이
불을
나오라고
그마저도
행위앞에
시간엔
옛날에는
테니까
추억들뿐인데
자랄때까지
그들도
반푼어치
다가설테니
미래의
지켜도
변해가는
필요해요
속이려
결코
스물네
진짜라고
끊었던
Spotlight
마리오
산다면서
힘이
사라질까
FORGET
와보고
떼세요
딱부러지는
좋게
올려보면서
말꺼야
motions
나리
Shoes
서서
선택이
살아온날잊진
솔로들은
인사말
Youll
clowns
기도했었죠
아찔하게
기억들도
널린
메아치
힘드니까
이자릴
차갑던
괜스레
편하겠어요
바쁘죠
어깨동무
천국인거야
있었네요
그대들
그날부터
영하
힘든거라고
살아봐
옆구리
모르겠니내게
놔요
쓸쓸함이
악소리
나이의
날아들지
베일
끌리게
바라보았죠
가야될지
마음먹은
연인들처럼
숨기고만
x2
그런데도
잘못이야
Untrue
yesterday
선수
fence
동녘엔
실낱
맞잡고
그나저나
웃음으로
걸음만
콧물에
가짜라면
SKY
소중하니까
부릉
느껴봐요
I-LAND
립싱크
번영이
하고도
desire
POOL
불고
산은
잊었다고
쯤
보낼수가
후야
오질
밀어넣었는지
끝난것
배고프다고
찰나였듯이
여자들에게
연결
이꿈이
소리는
2만나면
땅에선
나한테
피며
일기장을
watch
벗어나지도
피고
자태
강남
연애
위안한다
같네
몇자적고
벼벼벼벼벼
하려다
치냐
몰랐다고
숙이지
결혼만
인생이다
워-
속상해서
booster
만약은
힘들때도
푸른
나를찾을까봐너를
빌빌대게
있지만
거죽뿐이죠
놀려
손톱달이
**날
불이
궁상맞은
익숙한데도
했던거야
취했는지도
mike
났음
있었다면
약국
성질만
올라타봐
재진아
찻집에
<퀸>
간절함은
갬블링
비열한
보내야해
이불쿠션
받는데도
부탁하느냐
웃내
맘에드는
담을까
네게도
틈새로
그리워할게
말들보단
은하수들을
찾고있다고
착한
준비해야
살래
이루어졌다고
없는것처럼
깨운꿈엔
박수
청춘이란
달려가는
배워가며
일으켜줘
Birds
새침한
희미해졌나
제명에
추억뿐인
깨어나게
꾸며대었지
뻥쟁이
거들먹
사람도
trunk
언젠가는
떨어지네
연속해
충돌임을
하늘같이
청바지와
살아가지만
멍울로
맘에들지
오는날에는
에드벌룬
드리려
또하고
빌었다네
이별하지말란건지
내리려나
유리에
밝혀주는
애타는
now
mesmerised
지내는
이어진다잖아
인정받고
많아서
담장에
나가죠
띄우고
살아갈래
바랄까
줄게
수작부리지
이보다
붓자
무엇이기에
조퇴를
각오
쾌적한
당당하기
une
하소연하는
wrong
힘들어하는
마알간
배우며
쓸데
기름
티
연애소설처럼
자고있는
me
아팠던
벤이죠
다르네요
떨리지만
pray
신어버린
글이
해답은
냉정
번진거야
받아들이던
어리광
넣자
tomorrow
신기하죠
지켜봐주는
때에도
소망한
떠올려도
머무는지
커졌었지만
제일인
진주
상처받아
맞춰요
애원할지
가고
before
보내줄
빽없는
nuttin
목으로
적금을
집착하기
아무말도
max
물어본다면
약효가
고속도로로
우리야
English
봐봐
dope
수록하또
코뿔소
쿨
깨어있고
이별한다고
저울이
보지마라
원하지
무거운
꼴통이
너뿐
침묵은
내손
30평에
서로만
그린
맞댄채로
뛴
감정
생일때만
artist
BODY
set
시려
들릴까
말려줘
흩어져갈
만났어
찾았나요[동률]헤메었나요
that’s
마지막이어야
무덤
미안했어
깜찍한
다녀
물어볼라면
용기있는
만난날
잦아들어
미워하지마
존경은
안아주고
나들이
되면은
채워줄께
신칸센
YOU&me
다가와봐
태어나면
아픔아냐
저끝없는
내가알아
정도
박혀
찢어진
때쯤의
내려앉은
골목에서도
조차도
말한대도
니맘
기다릴래
빼고는
사랑해야지
금호역
모자라널
9시
높은
behind
따뜻한지
콩나고
흘렀더라도
느낄수가
아빠에게
모르니까
것이었구나
까물어칠걸
산과
얘기하고파
자질구레한
나뭇잎새로
사람만나면
맨발로
늦게
희미해져가도
전해질까
sneaky
바래질까
안아주기만
걸었죠
불룩한
담배연기를
적고
손잡아요
뱃지달고
계십니다
난나나나
오는거겠지
Mondays
하나일
운전해
다른길을
그곳의
밤들도
변하지
そう素直になって
shadow
달려가겠어
입하고
깨이고
떠오르겠지
황새
처음이지
비오듯
별로야
에라부
기쁨만
사람인가
만났잖아
눈길이다가와
불안했어요
집앞벨을
月明かりを頼りに
빠질
우우우적
꼬깃해진
심해
감아주오
사랑시
스튜디오
quit
쇼핑해
마주칠
랩퍼들을
지나갈때
감옥에
좋았는지
때부터
것들에
보내고
turnt
honest
굳이
MUSE
줄일게
속했던
아줌마가
가랑비가
슬픈표정
남겨두고서
받고싶지
무리였지
다짐하겠지
몇신가요
푸셰
두렵기도
붙잡던
판단을
embarrass
못보아도
만들죠
손안에
stronger
스쳤던
잊혀져간다
fading
가둬놓지말아줘
내가뭐랬어
떠났던
다칠때
하기로
빠진다
DAN
끝이
맴돈다
맹세컨대
애도
구원이라
WORLD
긴장은
이루는
burned
모르는지도
반짝였던
아플게
오늘에
노래하리
반쪽인데
glance
너만큼이나
흔든다
이말을
닳아버린
l
하나하나도
spit
바다들을
irony
드릴
튼다
재워
비밀장소에서만
탓할
데우며
모르실테죠
그거리
반대인거니
꺼져
장을
알아차리지도
날벼락이
시들해져
기울어져
영원할
행운이었어
편진
술만
내품에서
날아올랐죠
채우네
찾아내
얽혀
얘들아
향하며
굴레
음악은
편안함이
이상하게
잡겠지
약속과는
참고서
떠났을
씨앗으로
않았는지
쉬어가다가
바꾸지
보죠
왜냐고라고
불태워라
동그란
1초가
날까요
무너질
하지마마
숨결에
잊어주기를
클수록
주위의
비춰지는
기분이지
앉는다는
지냈니
반만
뭔짓
모른
그만두기엔
흔적에
살겠지만
다가서다
위해서라면
원하게
돌아서는데
계단에
볼래요
어찌합니까
영원해요
흘려버리지
열여덟
설레임은
내숭
비치는
그것보다
물어보았죠
찾은날은
안가
잘못하고
행복하겠죠
며칠이
천와성에
살필
의미는
가끔씩
공연은
심쿵하고
뒤에선
살아가려
무엇보다도
달래는
키워봐도
이마
생길거야
편안할
좋나요
대화라는걸
여운들을
드라마
보이듯
ICE
뭐해요
live
이기고자
야이
우연인척
연인이
거니까내말들어
웃었던
꿈이라면
나면
末路말로
버리게
호랑나비
CATCH
지운줄
나누면
갖춘
가지않고
진심인줄
변명
계셨죠
식어도
흔적이
없으니까
개월을
잠시일
장벽을
간섭하지
수많
boom
색깔이지
그것
머뭇거리는
솟아나
보이려다
Are
울고불고
위한
잠못이룬
전해지도록
해줄만큼
봤을때
장난감
우연인
올때도
양성보다
하늘로
어설프게
Somebody
앉게
느슨하지도
잡초같이
이별은너무
시대
닿아있네
일년후에
이슬방울들
헷갈리고
이루고픈
끈적거리게
느껴
부장님
picking
오래돼
얻게되
남았니
띄워보겠니
보기와는
짜증이
올라왔어
쏙
해볼래
야야야야야야야
RM
걷기만
잘해줄게
나쁘다
재촉해
모두들안녕히
날아갈
지새우며
놀자
PLAY
태워없애지
외로워도
단어를
Sweetpea
Nice
날새
cheer
일러요
触れた熱が
알려주겠어
마시던
견디게
*사랑이란
알고싶지
그리워하니까
무난한
견뎌
airline
구겨버린
MO
날까지사랑해
입만
행복할때
거지같은
reasons
아야
세상이다
핀잔인건지
식도록
care
아침식사를
스카프
미련이
소용없더라도
없는것도
어떨
wished
못마땅했나봐요
빗줄기와
올테죠
망치러
같은곳이야
소리없이
안된
후회하니
용서받고
향이
아침을
힘들지도
매일처럼
커텐
상처받을까
이젠멀어지는
지웠다
하기는
숙이며
you@
슬퍼진다
Sounds
넘어지지
뛰는
어쩌라구
찢어져요
가로막았었죠
흘리지
가냘픈
행복한건
나야만
FOR
Gotta
끝
걸러진
Where’s
makeem
yall
타락해
크심을
사탕이
바뀐
말하기에
돌아다녀
죽을듯이
sorrysorry
새삼스레
울리던
함께하자던
큼직해
바램들을
fafa
벚꽃도
멋이
줄에
출렁
이맘으로
집착에
움직이네
받은게
꼬질꼬질한
언제부터인지
대지
되짚어도
떠보니
시작되던
울어버렸어
걸음걸이로
막아냈지
그렇고
날개짓
푸른밤
분노를
중요하지
배려는
몸을
ちょうど今くらいの季節だったね
LOSER
많았어요
찾으리라
잘됐어
흔적이었던
축축히
내보자고
뱉냐
놀아봐요
아니겠어
헤치며
피웠잖아
달로
단골
사랑해주는
돌리게
평탄한
소주
illest
lovebaby
커지네
아침이없는
가슴인데
아첨이
강
손으로
울컥해
달인
비너스구
보는거
황홀경
번인지
척하려
모순이
CHAMPAGNE
감추던
중얼거렸어
까짓게
지내요
buillding
강한걸
삐리삐리
부르짖어
춰
노래보단
찾았네
커피
포기는
bumpin
맘속에서
you사랑해
시공간
빠지면
돌아서지마
비나
아싸
나였으면
그대였기에
워니가
가볼까
웬만하면
힘들었단걸
return
찾아오려면
미쳐가나요
거짓이
stupid
꾸고
아니더라
드러내
과시
일분일초
마술사
비비고
열었네
chapter
편해
긴장한
것이
당하고도
세워
아득하게
없어지는게
私これじゃだめだと知ってるのに
이별
않어
봤다고
거기서부터
별을
이세상도
소린지
뺏긴
올까지
터져
우로예
지켜야만
하나님도
조금이라도
꿈속의
외로운건지
웃음은
up
―
남으로
오랜만인
이긴다
잠들겠어
가혹했던
이재훈사실은
여자친구가
없다던
부르다
백미터전
있어달란
끝날
잊을까
소절
담담하게
기억속에
들어보죠
믿었던
바뻐
못주는
한번가면
midnight
먼지를
노을을
안지
기억할게
폼나게
떠오르네
두눈감아도
불어
생기면
보게
할수가
감추듯
안들어
숨고른
인연을
빌어줄것
포근애
소리쳐봐
서로다시가
옆에는
인정받는
너잖어
가릴수없네
한송이
목소리
가쁘니
그래서
recognize
있긴
명작보다
위로하려던
어렵지
절어
안겨줘
자랑하는
속타는
같은hey
오늘만큼은
인정하는
유지해줘요
고마울
않는단
되려고
베어
젖었고
모습보고
tap
거리마다
설마설마
확신이
세월은
들지만
담으면
EK위없다
자욱
남잔데
Beer
불러보자
다친
JJ
오던
원망하고
줘
SO
거짓말같이
이기나
이모티콘
소년이고
사랑이려나
건수를
달려갈래
과일만
Waiting
좁혀
생채기
오해
늦지
허영심이
동안을
사랑이라면-
쓰러진
냉장고
알았었는데
닫혀있던
감추어둔
동이
앉고
들었던건
낯설어도
멎기를
익을대로
있든
already
마성의
하잖아
이목구비
확인하고
찾지말고
열차게
쉬는데
바란건가
안보는
매력이
왜성은
안하기
Respect이
거닐었고
내꺼라곤
보내기로
썰렁한
목숨처럼
바래지기
피하려는
지하실로
지내겠죠
아놔아놔아놔
togetherness
누구말이
말해도
맘속으로
잘할지
열어
전해지는
참았었던
block
헤어짐이란
마음에게
안돼요
슬픈거야
웃으면서
갚아
떨어진다
너와내가
받아주네
코에오키카세떼
우주로
겹쳐져
파탈리테
욕심내서
짧게
쉽게들
힘있는
등에
있을걸
불과해
니말
사람보다
앞도
cigarettes
‘쪽’한
수없이
feel
사악해
그런다음
아래로
받아주시오
문앞에
EXTRA
익숙함에
이야기가
행복하다
겪어왔던
아침에
오늘만을
크레파스처럼
오르막이
어지럽혀진
저기로
보고싶은데
하루뿐이죠
되뇌어보네
떨려서
넘어질라
떠난거예요
아릿해와
기억과
사랑했다는
진다고
불러주던
술보단
버스가
절대놓지말어
아홉
기다리고있어
혼나도
toy들
가난할
미워하는데
속도에
싫었거든
꽃이구나
사랑보다좋은
용기란
저려온다
나잖아요
마지막이라는
죄송합니다
안되는거죠
말한
강남사는
돌아봐
떠나보내기엔
지운다
owning
떨리게
결과들에
기분으로
위태로운
kickin
돌이켜본
그리워하면
여기서보니
각별했지
주냐
집안보고
있기는
녹겠지
함께라
해로운
닦아
바보같은지
탓에
떠나시던
귀찮을까봐
헤어짐
고상은
넥타이
2dosa
talk
후회하는
forever
털레털레
되주오
천국과
팔레트
부를수
예뻐져도
돼버릴까
멈춰요
WE
동경과
깎는
우리집
접어둔
VERSE
날아줘
신을
밀어냈어
멈춰지지
가져보자
안길
추진
슬퍼져
surfing
스킨톤
목걸이를
뜻뜨미적지근한
holliday
작품을
느껴지질
호
짓누르는
얼음얼음얼음
꼬여있던
숨겨두었던
Brand
변치않는
그리며
중에서
theyre
가만히
들려서
endless
표현들을
짝짝
수만큼
어린거야
뻐근하게
FOREVER
나인걸
덥다고
염치없이
추워졌어
대할지
기분에도
햄버거
중간을
함께할게요
쳐다보지도
과건
술취해도
heavy
Am
출렁이며
나이기를
바보같긴
산다는것
골목골목
개미처럼
lovers
시들어가지
찔려날아가고
고개가
보자
좋기만
우우우우
SHAKALAKA
사랑했다고
사랑해왔었다고
c-cool
버거워서
살아가줄게
연구름이
눈물짓던
아껴줘
못했음
이쯤에선
중독된
서글퍼졌대
배웠죠
튕기다가
어렸었다며
큐피트
똑똑히
금방이라도
가야죠
기다릴게요
미인이시네요
뒷목이
질렸기에
얼음보다
메아리만
실수투성이고
생각에
넘어지더라도
dog
마치나미가
끊지
커플들만
오를
마음일까
drop
TV
있어도
오해들도
앞서
걸었어
같길
아주멀리
전해볼
다가갈
통채로
토지코메나이데
거린
봐도
벌이곤
메어온다
견디겠어
그리움만으로는
여시오
거리도
남는다고
가치있는
건조해서
떠올린
날게
보고싶다고
숙여가고
10월이
달려갈게요
지도에
fin
줬나요
것들야
hanging
blessed
정원의
순간을
내도
방랑자마냥
실수하긴
내기할까
알았을
느껴지는걸요
손대
집이라서
arent
떠나보낸후엔
돌아보면서도
달콤했었지
강하진
일들에
추워
며느리도
ask
뿌리치고
그랬었다
꿈이었어
snow
뒷모습이여
푸념까지도
감성
foxes
있어야만
열매였구나
의자
걸터앉은
중강약
아름다워하는
조각조각이
말라며
runnin
살면서
떠오른
고백속의
가든
또박또박
강이
둘러
사진한장
이별에는
꽃들도
펑키
삼키며
여기왔구나
바라본
복남이형
번쯤
괜찮지만
안의
이렇게도
어른이구나
놀려대며
롤러
원했겠니
에라이
ubout
듣도록
습관에
곤해요
나무처럼
깊숙이
안되나봐
[2절]
초라해지게
마시지
막차
지금쯤
쓰디쓴
항상나를
살고싶지
손을뻗어
멀어서
슬퍼지려
외롭던
설레어하는
웃어보이려
황당무계
듣는다는
OHOHOHOH
빛났었어
찬밥쌀밥
닿지
이세상에
줘봐
시무룩하게
판타지를
지워야만해
씻지
총소리가
그만인걸
꿈속에선
보여줄까요
쇼파에
악영향을
노출보다
역시
마를
씰룩씰룩씰룩
생시인진
내어
떠나가지
오르다
사람이면
끝도없이
언제라도
누구든지
몰아쳐도
쏟아지는
꺼내어
세계로
서도
본거니
사라졌다가
슬픈
두려움만
기억하는
갈라놀순
작기
이끈
높아
비틀거리지마
얼음에
붙들
건너가네
만나질까요
방실
한마디
뜯어
완벽할
wings
좋지
내맘
Anyway
주인은
지쳤어
다투기를
breaka-dawn
날으리
좋아도
한적
여지인걸
다가서고
까무러치기
좋단말
뭐냐고
가볼래
모난
understand
이별하고
공이
시작할까요
늦었죠
저녁의
reap
있어준
트로피
해가지면
둘게
나였었지
모험을
설레여
생명이
뜨기전까지
우아한
오션파라다이스
미솔
奇跡なら僕が見せてあげる
somebody
갖다
글썽이게
잊히고
연속에
두근거리는
그치
술마실수
그러면
상처만을
잊기힘든
말해줘라고
해일과
Players
없기
한층
시절
두고파
치즈
우리다시해볼까
뿌리쳤지
가져버린걸
없었기에
차단했어
내려와
차버렸던
불꽃처럼
예뻐졌다
팔베개
후렴이
짜릿할
그리울
쓰여지다
잊어버리면
바라보다
쉬워지는
입맞춤으론
없는말
파티는
노력도
꿰뚫었었건
왈칵
샌님이니까
뿌리치듯
lover
타입이라던
길이니까
먹혀
바라게
Money
멜로디처럼
i
연습이
그려가고
존재하네
앉으면
한방이다
다짐해봐도
얼기
허튼
냄새
즐
이브가
따스하게
보였어
지워버려
멀어지고
여울져
그리워
환해진걸
나이만큼
여자들과는
못본
없었대
담고
이런일
살려줘
준비하겠어
뿐이오
없는
자랑
이죄인을
흘러간대도
하나만의
부리는
숨차게
weather
줄
떠나가도록
착각하는
괴로워
하진
기도를
속삭임
그사람
정해준
계란
약속일
20대
찾아갈래요
멍들이며
충분했던
만남들
따라서
떠나버렸나아아
인해
회사에
청하는
달빛도
묻어주던
편이
이리와
이전처럼
머물
줄래
사랑했었다
위해예
DIVE
ZOOM
이야기처럼
필요할까요
바닷가를
건네보는
난생처음
너의
COME
한점
We’re
홀딱
패佩
내뿜은
들킬뻔
말해야
학생
100000
퍼즐처럼
못가
치워줄래
tryna
없겠지만은
방으로
잊어버려요
때처럼
가졌지
아파하도록
보고또보고주고또주고만
TOUTH
저물어
포기할
할지를
낯설게
미치듯
참았어
되듯이
찍어가는
일상생활을
차려
닻
다짐하지만
꼴통이냐
옛따
약속하지
됐소
가까이가까이
아빠하고
멀리서만
철길
높아서
여주인공
알았어
조여와
어께가
남겨요
약해졌잖아
서두른
달라지겠지
제대로
음식은
인사하며
뻔
길에
주기로
맛봐야
삐리리
피가
터지면
보채며
혼자였다면
사나요
효과를
cheerful
속눈썹이
화려하게
피었다
빡세게
피곤함
왔다야
결혼식
잊혀질까
기념일에
underground
어렵던
탐하는
보일수록
적어지고
다하다가
마지막이라서
둬요
사실만은
늙지
소리도
견디지말고
열어가고
상감마마
너뿐이라고
들썩여
만날땐
바빠졌구나
나라
막살아
싸웠어요
일상과
선샤인
바람소리
그러니까
소리야
있던거야
착지
가듣한데
보고있죠
bear
갤까
소녀에게
말로도
깨달아야
의심할
떠난뒤에
왕막이와
내일이면
better
밤들을
걸을까
안하고
Ooh
소진했던
being
순간마저
불러요
봐주지
끊어지고
댈
실패하더라도
해변으로가
보였는데
온기들이
오늘이었죠
참아내지
한순간의
일을
OOTD
웃기지마
지난날처럼
주위는
쿨하게
없는데하나도
궤도의
분해서
hot
흐른다
당하고
되찾고
브르르
manager
군대
컸던
짧았던
소주한잔을
믿어줘
뒤돌아섰네
만-배나
Control
놓아요
풀렸는데
띨띨이들
미쳐서
달라지기
예쁘고
급히
같지않아
친구잖아
それなのに
고마울뿐야
그대여야만
너땜에그래
눈보라
되고
연연하게
그치고
무력해요
그때까지만
GOING
닦아줄까봐
전부더라고
misty
youiloveyou
들녘에
우는지
걸요
달려야
지내겠지
시원했던
leaves
갖고
끼에
한바퀴
않았다고
없다니
Letting
세운
탄산
골목계단을
지르면
근육보다
절실히
올여름도
살기힘든
울듯
사랑했었다고
rap]
일기장도
냉수
묻지도
마다
따분함이
함성이
전분데
그다지
말씀드리자면
흔들리네
불꽃같아서
물결치는
걸어가지
어디가든
구멍이
우연히도
스쳐
여유가
나만의
밝혀
일부가
참에
지치는
보습
보란듯이
매라
answer
떠나보내야
놀랄꺼야
읽는
달란
어제보다도
챙기던
부족하고
놓나요
요즘엔
발은
바랄게
우리만남
올려묶고
섰을
쏜살같이
일찍
일에는
없더니어디서
나구사메루
프루츠
맘대로내
감추려는
마우스`
말하면
말투들이
과부하가
오실까요
웃으라면
상상을
상냥해요
ドキドキ鼓動止まらない
닿아
바닥에
잠못드네
하루지만
그랬는데
나눠가졌으면
뻔하고
joining
반에
무감각해진
카페인
멀어지나봐
둥둥둥
스러져만
쏠게
물마루에
보물창고
몰아쉬며
불어넣고
자체로
glad
우하
알아줬으면
없구나
잊을
아스팔트
시련에
불렀는지도
숨에
빼곤
안지워져
Off
물새도
기도였잖아
믿는다고
고독의
착한데
불꽃은
기대한다면
싫증이나지
헤메여
가진다는
감사했어
시간속의
잠들겠죠
부족하다거나
넘은
EVERYBODY
bro
두요
헤어지기가
냉정한
월화수목금토일
찐따
모르면서
끄덕이며
그리움인그대는
선택만이
MUSIC
사랑이지만
하나로는
웃어줬나요
설레어서
뒷
여왕마마
조금씩날
바뀌기
합리화도
한달에
부어
갖는지
minute
돌려대
뿌듯함에
바다새
적응
빗속에서
멎어도
쓸쓸해
또는
wait
흘러갈게
사랑으로
들리게
흘러갔어
없었음
숨쉬는곳
초라한
보는가요
서러움에
애태우고
사랑한다지만
퉤
時計の針さえ
쓰레긴데
Eris를
손들어
걸려드는
bake
피부가
신이나
우리엄마
날좀
기대하지
쌓이니
오
날려서
그대가
말해서
데려가지마
걸쳐
미칠듯한
ALRIGHT
두려운
만났죠
놓쳐도
개판이
발목
과거를
믿어본
꿀꿀해
떼어
이어가지
챔피언네가
온것도
의심받기
예정됐던
들을
남한테서
보내줘야
샐
비트를
연극은
되돌아올거야
감싸줄
물에다
WELCOME
미인들만
부족하겠지만
상심이
기도는
안타까워
Everywhere
무서워
가려져서
안아주길
둥둥
소용이
가득담은
사랑해너
뒀더라
엘리베이터
나려
한말이
것인가봐
우리삶이
맞댄
두렵잖을
우---
우리모두
쓸데없는
소식조차
게임을
힘겨워한
뿌리를
Partysong
불러보죠
금세
하더니
엉키었던
울어대고
그럴줄알았다며
ooops
그대로니
련다
되라
수십억의
그러나
I′ll
잊기에는
입꼬리는
기도해
그대생각에
살잖아
미안하길
180도
Where
clock
집이야
바래져간
눈부셔
갖고노는건지
반성은
빠져봐요
용서하기
웃음밖에
부러졌으니
두눈
컸다고
WANNA
camera
편
지난날이
변함없네요
위을
가겠단
가슴속에
ROCKnROLL
몰랐나
달려갈거야
들까
흘러나온
부친
오글거리지만
세뇨리따
용에
이렇게밖에
그리고는
싫었는데
호들갑을
Ye-e-eh
걸어요
돌아왔구나
설거야
steelo
차이가
어디인지
화났을
때렸어
언어로
Mr
일절
aux
우정이
그대였었잖아
smoke
유리잔에
꾸다가
강물이
퍼져
valemos
뉴이어
돌아선게
커져가요
YE
일으켜야
추하더라도
XX만
내세계에
원했던만큼
탓하리오
Hello
풍의
봐왔는데
앞서간
흐드러진
하루만해도
박수쳐
떠나게
무언지
그을음과
준비하는
초조했어
전세계
말았어
top-hole
갔네요
소년은
목마들
쉬워져요
편지는
힘들었어요
살아지긴
잘못했어
샐쭉
hoo
‘혹시나’는
모면서
싫지는
향해만
낭비하고파
첫날
바람과
달려가네
대하는걸
2난
부족할지도
억울하지말자
fifth
버티고
시작하자
돌려보려고
그멜로딜
무겁든
식어만
애교도
굳어져
함께하는
맴도는데
얼마나좋아했길래
웃어줄래요
이제와서
꿨죠
못가겠단
열었을
길어진
Thats
스쳐지나간
창가에
안식을
맨얼굴도
얘기를
충분해
써늘하게
찢어
일은
청부업자
벅차올라
지쳐버림
Based
소용없어
신경전들이
dine
알아갖구
마시는
재촉
out]
It’ture
실패다
집
읽어봤니
환호
딜러들은
오기
뭔가가
뒤척인
남은게
떠나신다면
외투를
헤어지며
상처투성이
두려웠었어
뒤로똑똑
따지고
멋쩍게
내려오네요
밤깊어
품
색일까
실연
늘어난
있었다
상처들을
혼잣말을
이런날이면
선물에
겨울날
시시콜콜
노래들려와
첨으로
안타까웠던
손과
좋은날이
양치질
carry
이사람으로
만세
장래
button
속으로
입술도
주를
볼매인
날개는
하품만
저쩌고
Sweeter
verse2]
현실인지
마지막에
잘라버려
떠나버리기
웨이브로
미워하니까
그런지
놀이로
누군갈
헤맨
고향바다
떨어지네요
들려본거야
왜일까
연인들을
저별이
방향으로
여기도
같으면서
팬들이
떠올리나
사람이니
네가제일
더아프다
분홍색깔
ways
자비와
signs
쓰여도
달리아와
뿐이고
sayin…
다만
찔려
되든
내려도
눈물속에서
볼거야
I와
roof
뿌리겠지
Wayne
주었지
설레이는
전부인걸
봤지
낭만
하소…
손발도
e30
울때
프리지아
칵테일의
않는것
빌고서
BREAK
촌놈
미쳤었죠
알면
F
같은곳을
사랑하지만
지금이라도
PEDAL
가두는
finna
썰물도
몇개인지
대사
아껴줄게
삐에로
환한
발에
시들어가고
Walkin
we`ve
내껏
미워하라
있을때도
나야
꿈꾸죠
뭐라겠어
반해버렸네
구질구질하게
땅땅
내리던
미쳐버릴지도
너머로
잠들기
다음번
지새우는지
섭외
병을
깜빡인
만들려
기대지
돌아보며
숙제는
차가워진
선물이라
뗄수가
전에도
뜨거워
세계의
꼬리
찾아온다네
생각할래
알아가면서
끈
난이제
삭여야만
반복될
구름들
부탁하셨어
잡초
앞에만
겨울과
모든것을
끓여
불안해하지
이제내게
꿈조차
뜻도없었냐
떠올라서
꼴이
손만
있었으면
살았다는
발그레해진
위해서라며
건너
없거나
재를
끊어질
웃음소리에
selfish
doublin
VERSE1
눈이오길
알고서
외면해
불러다
동시에
무비스타
들어가기도
머릿속은
너여야만
살아가잖아
이럴래
짜보지만
好きって言わせないで
만해
아픔들
얹혀서
싫증낼수
돌아섰죠
행복했었다고
미쳤대도
바람나
쌓이죠
있을
따윈
자극할
직장
하나하나에도
않았어도
Here
새살이
탓하고
어젯밤에
주길바래
Seattle
잡고싶지만
아파선
줄까하는
느끼란
유치했던
대마다
웃겠냐
싶을지
안아줘요
babe
Close
DROP
가득하네
숨겨왔었던
사람이라면
하늘가에
모를거야
가지마라
그저
papa
roams
개굴개굴개구리가
던지리라
그래왔다고
비밀이야
왔잖아요
心だけ痛める二人さ
이이
SMILE
가랑
남는다
들던
개로
관두래
않으면
있어난
아름다움이
현실이란
지나쳐
돌아서네
저질러
죽어있어
나리는
최고라
겹칠
붙잡아주기를
더한
말들에
적시듯
한숨뿐
깨워야만
널사랑해
살수없다고
병들어
충분하다고
아팠던가요
리모컨만
아니래도
다음날이면
conceive
dear-
않아서
깨기
새파란
다가왔죠
찰싹
온다는
아프다
buck
너보다
포근합니다
가족들
집착
반응하는
내모습은
생각하는지도
맛나게
담엔
놓을래
만날까봐
rowed
BIG
simple
좋아했으면
생각하고
처량한
얘기죠
서운
Lose
알긴
나누면서
그리워한다면
발길
할텐데
못은
괴롭고
dressed
한숨처럼
말해요
넣어
눈물없는
goodies
가려고
다오
나긴
훗날
그리워할지
school
못가고
붉힌
하얀구름
삼십
두리번거릴
children
찬란하네
shady
열두달의
때면
선물이니
노래하며
열일
돌려보내는
딸랑거려야
I`d
은근한
남아요
있었네
자극적이게
지쳐날아온
추억만은
비출게
길을
약효는
비워도
달려왔던
만났고
믿기지
늪에
있는지
찾아갔을
BoyFriend
맺었던
나눌거라고약속대로
남아있었어
시험해
그깟나이
덥썩
지금과
느껴지니까
여기저기
싶어했을뿐
한번이다
이해할수있어
슬픈게
그려졌던
할퀴던
Should
스쳤을
해봤자
damn
여려서
꼬마야
겨울뒤에
기억하리
구두쇠보단
실망하게
얘기와
많았으면
퇴근길에
あなたが来るの待つのよ
나겠죠
어렸었다면
멀어져봤던
떠나가지만
멀고
말해주오
전문이야
놀이터
마음속
WINNER
맞이해
도깨비
한마디면
걸자마자
미련아
생각하며
소개팅
닿았을까
쇼윈도
빠르지
걔넨
날리던날
랩가사는
같애
괴롭힘에
세상사는
갑작스레
확짝핀
마수리
sayin’
떨면서
절정
뒀노라며
죄책감이
처음사랑에
찾아다녔다
쉰다
밖을
것들이
열을
보고싶어
사러
나쁘진
Eskimos
병은
끌어당겨도
어리석을
영화처럼
우연이
말씀
아플지
팔짝
장사꾼
Changin
도망치지만
잊냐고
4월에
창가
니편
터져버리는
비까진
날리는
모-
들리나요
울림과
달콤할까
치러진다
나대로
내밀고
유리너를
peeps
쟤는
Wednesday
너는너는너
습관처럼
겪어야
최신작
물어보고
계획과
연극을
오겠지만
뛰고
어긋난데도
말하죠
힘들테니까
너희들
말하기
추억이죠
디립다
Fake
treetops
로맨틱
였단
with
벗
잠긴다
노력노력
두려운데
같겠죠
가슴에선
원망했던
오랜만이에요
amaze
철들래
place
옛사랑은
묻는다면
그놈의
봄바람에
원샷
늦은
갈라진대도
맞다가도
하지
바스라질
너에게는
그럭저럭
달렸지
온지
Monday
지켜오던
고통부터
ERROR
아파하나봐요
햇볕
먼
한잔의
것만은
존경을
즐기자
웃네요
날리잖아
쥔
몫으로
불평
약속했지
볼수록
자연스러운
애초부터
생각해서
들여다보지
잃어가도
끝이라도
먼지투성이
바랬는지
쌍둥이
끝내자
차올라
1]
이야기이니까
떠밀려가던
Game
comes
않으시려구요
놓았던
기억을
무더져
행동들도
young
누비며
Pickin
안녕하길
잃기전에
기대였나
있나봐요
사랑한다구
달콤했었나요
못잡는
고양이야
보낸적
Pop
흘립니다
자유와
일만하는
숲속길
도서관
외로울까
되돌려봐
생각이난다
얘길하고
미쳐버려
기억할거야
스타킹
먹구름과
이루어질
니들의
안녕이라는
향기롭던
울음삼키며
부러워하게
새카맣게
같았던
행동들
그림자래요
누굴
태워줘
품이
쩌렁
좋아요가
빵빵빵
공식
원하네
좋다
밤길
물이나
들려주지
박혀져
않을거야
다다랐네
따뜻함
잊는대도
[동률]헤메였나요
성의없는
둘이라서
소년이
걱정해봤자
웃었나요
스쳐도
crispy
연락한번
이슬이
은하수
덮쳐
우는만큼
만일
인사야
달래보면서
고이담아
발끝까지
brake
이득이래
무대뒤
GAME
오늘부턴
좌절의
답이
Da
사랑했어요
새
잊혀져
하고싶지만
언뜻
소리나지
사랑쯤
폭풍에
향기가
모욕하시는지
믿는다는
머릿결이
선택하세요
도망가
착각했지
외모
잠시라도
미안하긴
들을까
메모리즈
낮을
할때
keeps
방엔
다른세상
나는지
색깔속의
발걸음으로
쥐
세상이란
긴장이
Dreaming
지낸대
머리속에
가리워진
돛대가
외면했던
있는것
삼켜도
아름다워요
모잘
언어들
받잖니
들뜨게
흰눈이
떠나겠어
친구따라
했음을
참하고
지친다
준비못한
사랑이든
stuff
빠져버려
함께하던
심장쯤이야
믿기지가
짓누르네
가난한
Woah
행복하게만
밥만
가리며
왜인지
식사를
척해도
꺾고
아픔인
겸손해
무심했던
깨달았을
돼서
지난겨울
지나가
서툴렀던
들어찼어
사실도
지유-니
TWERKING
곳이면
지나만
사이에는
뛰어가지
Far
남겨진
Did
크신
애가
본적
이상하게도
꺾어가
서쪽에서부터
노력한다고
울어봤어
바라기만
뒤바뀌는
유전과
Ayo
숨소리까지
뜸들이다간
갚지도
출구를
곳마다
갔었지
예뻐서
소식은
돛을
용서해줄게
얻은
남자라
들어오도록
고요하고도
그전보다
싸울시간이
부담이
웃어주는
ill
감추는
i-
Were
풔머같은
받은
\
세상모든것이
3년째
못든
부지런히
maker
미안한건지
내뿜어
내미는
자신감마저
들어줘요
yore
우물을
받아주오
될줄은
꼬리를
송
캐리어
Elliott
전화해
뻗으면
찢어버리는지
Watch
의심하기
내렸다
bird
네곁에
헤메는게
물가에
너도-Oh
지옥
눕는다
지워버린척
챌
둔거야
육신마저
편할까
앞자리에
창밖에
서툴어도
浮かぶ微笑みが
말하는
사람들은
그대로인건
그자체
식상해
양심
만이라도
실패하는
자격으로
연습했으니
뒷집
우린no
이상한걸까
울려서
앞뒤가
자야만
미래는
파란하늘보다
추억처럼
꿈이구나
밥도
NEWDAY
-
울고있네
하고픈
백팔번뇌
애쓰고
깨지
감동은
사나이
놈들아
즈려밟힌
모서리를
사람들중에
살아가
이기적인변명
우린가요
점수를
믿지않는단
ever
준데도
어딨는거야
무너질텐데
그대니
곱지
숨으로
가려
감추려고
아스라이
돌아갈
갈아
주인공도
졸음이
간직하고픈
닦지
자기혐오로
잘났냐고
다가왔어
온거라고
pnL1999
떠오르게
애써주기를
오른손엔
edelweiss
하늘색
되겠죠
Whoo
한걸요
못하겠소
배우지
멀기만한데
다르더구나
nearby
떠드느라
갔어
밤의
연인이란
너희
뚜껑
서러울
깃
rockstar
붙건
잡히던
지켜갈게요
BUNKER
그대밖에
주었으니
터널
이별했죠
내세울
마른다
주식처럼
숨겨놓은
돌려달라고
웃기를
나쁘지
전에는
얼마전
가릴
야이야야야
되질
공백기간이
대책
않은
방치하잖아
약해지지
파국에
FRO
아침이면
싶다가
봤자
hollow
해치네
men
아물어간다
늦었다는데
회색의
마르지
henny
불변의
사랑만으로
밀어주시네
없다는
stylist
겁나요
Course
얘기하는
Sign
미련스럽게
237
가득하고
lies
여자들의
주자는
못들은
한게
강은
지쳤고
자라고
아파할까
전국에
근심이
싶다고
같단
짓궂은
외쳐도
끝이라는
버려가며
그녀란
귀퉁이
징징댔던
헤어지자고
준비하잖아
아마날
이네들은
With
찔린
어디있는지
안겨볼래
찔렀지
연인들의
울다가도
외로움조차
나도
설득하려
야사시쿠나레바못또
언제일지
바꿔보는
러브스토리
가만있어
날씨
안개속에
[동률]나
Repeat
상큼하게
막막해
예감한
되찾을
이후는
너만을
이룰거야
악수
건넸죠
웃냐는
방긋
diamonds
어쩌리오
마음대신
휴식이
빠져버린
벨래
생각났지
혼자도
물들어
노랑이었지
나비따라
그만큼의
달리다
진실은
버릇이
되돌아
makeup
gay
사랑해줄
생긴다면은
놀라던
길과
돌아오게
Radar
막을수
행복해했죠
설거지
표현할
너하나
skies
squad
더럽고
예전엔
믿은
검정스타킹에
이도사와
목숨까지
tanto
간담을
독이라고
툭툭
된
학기가
Killer
뿅갔어
따뜻해
노래하게
그렇구
닫혀있는
하늘처럼
조심스럽게
몰아칠
꿀잠
Sick
감각적인
손목을
그렇죠
추며
몰랐을까요
갈라놓지
흐릿해져
부르지
불러볼래요
without
훔쳐
팀이지
달님에게
욕을
끌지
화장기
단들이
덜기
위로따윈
돼진지
해가는
빨려
웬수
가져가줘요
했었을텐데
일들로
Today
있구나
걸리적거릴
얼굴
잊었고
지나도록
댁은
태어날수
죄인데
쉴때마다
뻔할뻔
총이
지나가면서
예전에
마주보는
잔소릴
쫓기는
모르겠는
돼도
들통나고
꿈결
달라
두드리며
싫어진
창에
나가고
입
맞게
감동이었어
젊은이여
분노인
거하며
빼면
지나가는
가리킨
burnin
배워라
음식
운율에
바보였나
행여라도
능력을
Hater들은
불빛도
매력이란
멜로디가
돌아와준
공간속에
Break
새싹이
않을거에요
쇼쇼쇼
사막의
고이지
말해야할지
그대맘에
나누며
묶어주는
길들여줘
찾았고
지구인들만
잡지도
할말은
마무리에
달라졌지
몰아세울
급해
말해왔지만
한밑천인데
손길
예전과는
거짓말하고
가을밤
스테끼
저녁부터
intro]
똑같은
찰나일
생각이나
주고받는
끝에서
수고를
바
전화번호로
것
작업으로
아주
남루하여도
road
잃어가면서
가뜩
涙の量計れるなら
매일매일
열셋의
슬플텐데
약간의
잊을꺼야
know–
두루
행복했는데
혼자만이
외로움들은
겨워서
잡진
찾진
이벤트
살아있긴
beside
해졌는데
어렵지만
새긴다
둘이라
밟혀서
그래그래
시작되리
다른세상에
짐을
아파와
하루조차
만났다가
달라질게
뿜어줄
이렇게라도나마
생각해도
그날따라
할퀼
뭐니
화초를
이탈하는
miles
널보며
보냅니다
끌리잖아
일으키기
틀린건가요
죽는데
선과
그녀를
우리에게는
들여다보니
센
밝히듯
연애인
후회뿐이니
보다가
갈수록
잘났다
단둘이
운명아
박수갈채를
놓지
들어가지
음들
이제는
친구도
추워서
반갑게
뻗어올리는
가도가도
이만큼
독하고
저기에
닦아주고파
랄
팔고
바라보며
steady
맹세
사랑할수있어
읽지도
위
되뇌면서
툭하면
들어요
아빠와
끊길줄도
주는
Memento
그런채
이십사
아프지만
따낼
머리위로Come
몰라서
잘했죠
끝났데
탓이라니
찾아줄
웃지만
고생이란
멈출수가
부딪치고
써
기댄마음
아픈거죠
왔었지
매겨
끊었어
있고만
끄덕이게
함정
마르면
으례
booty
rock
말해주세요
あなたは知らないでしょう
우는손님이
깨어있어
채웠네
시비나
우려였는지
옷처럼
듣기좋아
친구들의
약해지고
변했구나
샅샅이
욕심이였어
당연했어
혼자였어
바래본다
하시는
둘순
bungee
다할
이유도
댓가가
보내진
人は誰でもそれぞれに悩みを抱えて生きる
Sex
찢겨져
*안녕히
새처럼
찌는
인터넷
크리스마스
아름답길
작편곡
소문난
소용없었어
코끝을
제목도
돌려줘
덤벼도
달리기를
쉬죠
찹쌀떡
예감할수있게
쏘지마
최선이
울먹일
터질만큼
들여
몸되어
힘겨움을
통하고
적지
가면은
헤어진대도
생명속에
지저귀네
안겨
몇해는
탁한
이유로해
soft
눈내린
고개는
안녕은
꿈이었으면
haunted
움직여like
랩하는
SHOW좀
한기를
뒤돌아
부르면은
hair
품절남
키에
허락되어
본걸
외면할까
마음여린
뒤에야
살며
주고받던
잃어버린
허락해줘요
짓이기고
막해도
기다려야
고래들
얘길
어머머
전염되어오는
갑니다
밤잠을
알아줘야지
만들어준
황홀하던
옮겨두었지
깨울수없게
뺏겼죠
15년째
휩쓸려가겠지
사라져가
B-Side
기분이야
배경따윈
그리워봤자
안아본다
제대하기
들일
지워지지도
우스운
그의
들렀어
슬픔의
혼자만
별들을
후련하네요
즐기네
참고나
잊는다면
귀신보다
쥐은
단단히
눈물겹게
술은
[break
내맘속에
걸음걸이
참좋아
아가씨와
혼잔거니
정들거예요
마련
발끝은
마음에
의식주중
많아진
어제에
사랑앓이에
행복하기를
안아보고
늦추지마
가져갈게
아득하거든
잘해도
눈빛은
영혼이
seems
만나면서
생각해봐요
잊는
아저씨와
이별이라
활시위
첫번째
뒤돌아서서
기대진다는
순수함을
stopin
쓰다
까닭입니다
노력해야겠어
못할뿐이죠
운명이라
남자들만
좋으니까
걔가
음치라고
혼자서
모르겠나요
벌겋게
oh-
욕해요
꿔
마는지
중
희비가
부러워서
밀려오네
가는길
없다구
울었고
현실과
결심하지만
토라진
잘해줘도
벗고
사랑할꺼야
놀라게
커튼
영원하기를
늦었단
안불
일노일노一怒一老
시작한다
그랬던
못마시겠냐
문자
오렌지
지우지마
들면
어디라도
전부x2
진흙
것뿐
바램들도
날라라
롤러코스터
아파해
VERSE2
향할
내눈에는
볼수있다면
미안해야만
이자리에
얼굴보고
없던
그런거죠
떼어도
살아와
미래만이
인사처럼
무심한
후회란
사랑하는
4
adagio
버텨왔지
붙잡으라고
무장해제시켜
사투리로
이재훈>
나도록
빗물소리에
지워가겠지
비내린
사과는
하죠
쌓이는
들려줄까
흩날려갈지
칫솔
빛바랜사랑속에서
미워졌어
*나만큼
넘기고
always
색깔을
별에서
씻겨지지
부숴진
시리다
조각마냥
Zero
뭐하고
대답하지
둘보다
바보같애
링링링
힘겨울
미안하다고
사람이죠
기쁠땐
송두리째
때문인데
공식대로
자는
staring
Hottiest
옵니다
감춰야
lady
외계인은
치워둬
용도일
죄송해
지빠귀
비우게
쉬고
우물안에
와버렸어
오르막길인
나룻배에
꿇지
연락없길래
고단한
번씩이나
댄스
그대만은
차리고
불리지
밝아질
앗아가
만드셨대요
반복하면서
행복할거예요
갈래
나가기위해
녀석만
헌신짝처럼
WHAT
나풀거리는
교복을
삼가
걱정
하는지도
안녕이라
아니지만
shoes
잊질
쓸어가고
지분오
스포츠카에서
차갑지
좋았었나봐
삐뚤은
일일세
순수
HOOK
새벽의
그만하쇼
そばにいるよ
울음을
넘어가줘요
콧노래
toolate
부드런
살인
나이와
축복
밑이
전설처럼
노루
입장은
사무쳐
멀었다
징그러운
합쳐진
엉망진창
잊어줘야
그것만으론
달라요
노력해봤지만
*먼지가
이별뿐인
햇빛
자라나서
빌었지
고민보다는
저리뛰어
설레는데
내보고
공허한
X4
건축학개론
겪은
baby너
이기니
생각나는데
식힐
없죠
크기는
미소들
먼길이
보겠다는
헤적일
팔베개를
박자
SMILEBABY
살아있으니까
다짐들은
방문을
있듯
어색하리만큼
싫어지진
트램펄린
음악에
거거거거겁
눈물인
후회되겠죠
너덜너덜해진
방안은
5포
갈잎의
Sugar
아닐까
사랑…
리듬을
gettin’
이밤이
믿을께
얘기가
아물
감도는
따윈하지
노을이
깊어가도
대한
힘든데
이별여행
할꺼야
아프다고
heart
어찌저찌
주저하지
생각해보니
내요
까는
치우고
고민에
올려놔도
떠오르는데
우주왕막이는
깨줘서
배려라고
너와는
차이
우연히
바라만봐도
별보단
멀어지기
가버려
훌훌
에이
뒤태도
굴리지
[Chorus]
사랑한적
흘러내려
시작을
그래왔던
마지막처럼
DOC가
그랬나
playboy
담겨서
수밖엔
마징가
내던
고통과
손가락이
가라앉아
발림에
깨우고
떠나갔나요
영적인
데앗따노와소-
돌아보소…
어둠을
떠올려주길
많아도
이얼싼스
MACHO
차오를게
버려진
열일곱
기왕
좋을
꿈꾸는
굳었죠
말해버렸어
다음날
마음안에
분석
않았겠지
산다고
그것은
25일
고백인걸
배웠는
않았잖아
우주에
하면
입모양이
오니
예전으로
까무러칠지도
몇자만으로도
빠져드는
앞으론
바뀌어야해요
열어봐요
단독
uh
놓여요
보고플꺼야
보는게
보시는대로
무대로
않아야야야
오답이었어
넘치고
알아주면
쳤어
There’s
약속했어
볼까나
몰랐소
가방
샘을
품에서
속안에
별건가요
바라봐줄래
여기선
너희들이나
넓고
save
락마저
가식걸
철모르고
다른애는
세계
막차는
고마웠다고
좋은일
좋니
마지막이예요
깨서
wanna
상상해왔던
되버리면
기억하십니까
낭비한다고
끌어안을까
포
IM
접어두길
물건들이
대면
감길
aboutcha
지키며
질색인데
애썼긴
어쩌면
그을린
이해해준
헤어졌군
외면할게
커다란
부스러기들만
채워지려나
알고있니
사랑했나요
무례하게
오리아리
없었나봐요
지옥과
선다면
옷들을
몇시에
I`LL
HONEY
악착같이
분노도
그렇다
몇정거장
모아가는
그대앞에서
오늘도아니
남겼대도
생각나잖아
think
ayy
않아보여
목소리와
move
눈물이나서
모
마술이고
Vibe
읽고
쓸어내리네
어렵긴
외로움이
메리
존재했기에
인생엔
약속햘께
빠져나와도
뭐해라는
ride
아무소식
작아지는
옛날에
할수없잖아
찬겨울이
멍청하게
기립박수
불태우리
굿모닝
허우적거리고
불타는
두비두바둠
season’s
울었지
마셨죠
편해질꺼
갈때
없는길을
피하기는
기다리겠지
사랑할
구원이잖아
웃음기
신났지
떨리던
벽
나에겐
위로하네
놀아주면
좋아했던
들어올땐
for
같다던
닮아가나봐
하려
키워왔던
상납
칠해
엄청나게
쥐어진
입술
가소
장애물도
알아봤을
할퀴었던
마음속엔
코스모스로
지금보단
Macchiato
슬픔은
힘을내죠
바뻐보이고
포장하는
꿇리지
편에서
묶어왔던
거창한
어렵게
지나갈때까지
SONG
빈틈에
좋던
넘길
담배는
밤이었던가
걱정이네
핑겔
진심이란
도란
멀었던
HO
해보단
무엇을
짐승이네
멈추게let
사랑하다가
놨어도
연애특강을
끝이니
hope
구역에
턱하고
지낼만해
잊지말아줘
대답해줄
느낄
사귀고
쓰이는
볼에
인스타그램에서
말갛게
먹이더라도
인연이라
아쉬워하다
내어주던
하신다면
벗어버릴까
믿는다면
부를
산타
내어준
꺼짐
되찾나요
왼손에
적이
그럼요
하는게
관심없어
넘쳐서
간절할
둘째
shut
자메이카
단어는
슬퍼하다
쏟아져
있을땐
장난한다
되줄께요
짠하게
새벽이
노을에
Woo
뾰로통한
이렇다고
2장이야
들러
힘들진
저녁노을
나타난
우스갯소리
끝없이
내생에
올줄
켜뒀구나
접어들고
쳐대는
날에
추스려야죠
알겠냐
힘들어하길
그때에
마주
싫어할수조차없다는걸
미련했나요
죄값을
쓰는거야
<후렴>
노래하듯이
grave
책임전가의
일로
아니라우
일으켜
잠결에
사그라들고
빈틈이
잊은지
pair
굵다
고달픈
오늘만큼의
도망쳤던
초라해지는
나갔었나봐
걸어두고
좋냐고
변해
쩔쩔
비가
즐기면
Isnt
던지고
후우우
물러서기가
보이며
돋아난
줄무늬
좋겠어
잔뜩
2----절
동방예의지국에
모르겠니
미를봐
여자도
못가니
하룰
하네
불빛속에
제멋대로인
입에
잊긴
고민들
기다려봐
마담
마음씀이
예민해요
먹었으니
진짜루
서른
웃어버리던
alright
바람둥이라고
피어나듯이
닿지를
엉망이
들렸었던
사람으로요
왕비와
겉모습에는
춥다고
부은
간다
기다리라
않고저
대중에게로
연예인들을
그려놓고
준비됐습니까
얽혔던
당당한
girl널
어제같이
저녁은
맘속에
깨웠잖아
지루했지
밝혔는데
자라게
“내가
만난
따라가도
들어올리고
아니라고
살다
안나구
부신데
Winter
숲에
같게
쳐다보다
이해했을까
잡나
a
좋아할
함성은
다진다고
반복된대도
포근하고
<재용>난
대답해봐요
악순환은
ok
가다가
디오니소스
오래전부터
숲속에서
전에
regret
eyes
들어야
털어버려
내리더니
시간만
마이크
마셔라
흔들던
나니모카왓떼나이케레도
난리나
흘러내리네
수고했어
여보
망칠
욕심을
휴식을
취한다
말했잖아
말랐겠죠
쥐었대도
열두
차선이란
escaping
음악프로
같았었던
링
벗어던져
나왔으니
너라서
않았어
흐르겠지
그러하듯이
이해해줄래
표정으로
홧김에
called
hottest
다녀요
서글퍼
구석에
*깊은
눈빛과
끌어안으면
송곳처럼
메여도
토막들아
깊었는데
믿어줬던
벽에
카메라
들은듯한
자기야
있기를
이봐요
덜어줘요
그만하자
손은
돌아가네요
잠시뒤척이다
logic
사소하지
느끼면서
못했지만
지구인과
작아질
쉬워
체온이
떠날게
계신다오
움직임까지
믿어
사람아
혼자서라도
강성처럼
칼과창
헤쳐왔던
대한민국
건넜죠
털어놓아요
지붕을
다져가며
그날처럼
괜찮아질까
우산없이
R
believe
기억하나
누이는
봄날에
흐뭇해져
마지막이죠
바라볼수
간직했던
울리네
4월의
들리는가
말하고파
같은가요
약해지던
그때일거야
닮아서
상황이란
왔죠
목숨
남았잖아
불빛만이
떠나가겠지
관성의
키스할
가리워졌던
무겁단
천마디의
엇갈림없이
일구네
이별이었는지
누구인가요
좋을까
눌러
코미디도
뻗는
날의기억
물어보지만
여기있을께
얼굴속에
베이베
입꼬리
밝히는
시로도
미움이
나이제
무엇
Your
만났다면
그뿐
분위길
굴어도
미안함에
모호한
상상해도
이유들은
능력도
사십구
토라졌을까
나잖아
가네
똘끼
호기심들
thinkin
탄생을
Sexy함을
나눌수
선물로
적당히
될께
어울리잖아
버티다간
감싸주진
[Right
촛불은
WIN
힙힙힙합
slumberless
막연히
욕심이라
가득하길
노래했네
안기면
opposite
입버릇처럼
울인걸
부풀어
쭉쭉
바래가면
박혀있는
보였었는지
납치하고
뛰게
이날이
본좌
그대-
돌아왔지만
이제어둠이
왜냐고
체리는
NA
눈가엔
어디로든
뛴다고
Tear
friends
못했다면
레레옹
깨버릴
달콤했었다
아라리요
아라이요
먹어라
팀이야
발발
캄캄해져
게워내고
얘기라고
판단하지마
합창랄랄랄라
풀
어둡던
어쩌니
존댓말
일어나요
말빨은
사치고
잘먹어요
우리에겐
생일이란걸
물결은
적셔
솜사탕
SISTAR19
이해해줄
끝났다
잔인하고
줬으니
CHECK
오냐
올지도
했으니
가득해서
생기는
구속해줘
비참해
줄런지
사람있어요
돌려놓을지
기다려주길
불러줘
money
떠나간다면
Open
너일
were
마주하는
맞냐
맴돌고
밀리네
나=나
엄마품이
Yet
오면돼
불
dislike
이게
전해질
흔든
차가웠지
담배만
식당
좋은거야
같았었지만
느끼십니까
먹을래
있기만
질투라도
알고있던
pause
께요
살았는지
흥얼거리며
about
어쩔수
말라버리는
떠날지
무거워졌어
지쳤던
할수
**오늘
새의
켜준
죽이며
flavor
날의
질문들이
냄새뿐
상처들도
love내사랑
외로웠을
땐
지워내려면
때
않아요
usual
원상태
눈동자색
좋은
무르팍이
거지
용선이가
비를
솟은
돌아오기까지가
Ah
벗어나려해도
무얼까
반지
다르다고
가슴아픈걸
서두르다가
환상이
crooked
이대로
고자질하는
옆집
광야
사랑이겠소
Annie는
좋은걸아이쿠
어두웠지만
Mcqueen
말하고팠어
못들고
뒤는
핫반바지를
눈칠
남아있다
젖게
잊어주겠어
모르겠는데
의심치
맴돕니다
사랑이라면
찌르는
궁금한건지
앞으로의
친구보다
넘어지던
French
천정을
재훈안녕이라하고
후회하지
생각하네
약간은
어둡고
What’s
Im
이글거리다
돼버리면
희스무레하게
전국제패
거닐던
hug
셀
코피가
지독히도
냇물이
나팔나팔나팔
볼수있었어
가수는
물으시지만
거거거
까맣던
이후론
꿈에서라도
전부인
흰티
달랠길
아는가
받았으니
후회해봐
꽃잎이
기적처럼
용서하자
깨네요
멀어지네요
tree
시선이
심히
싸인
그대향한
fabular
비슷한
묻혀지네
다리를
ground
찬바람은
불공평해
사랑잃은
잎새
방법
박자마저
순박한
캔
2년이란
썩을
내리는
샤르르르르
열쇠를
내옆에만
ball
말두
술취한
잘지내란
외면하고도
메아리처럼
can`t
새여
입은
빛과그대모습사라져
억누르던
급히도
있음이
옛날은
소게
먹었지만
잘가요
VERSE3
터트려지는
노예
비디오
상처구나
지우겠지
아니아니아니
반말합시다
심심풀이
치레
goes
말했어
것만큼
peaky
민망하게
창백하게
식히기도
써오던
켠에
님이고
이래봬도
행복했나요
이별이냐
보내줄께요
4월
향수로
꿈꿨지
있니
것만이
날고
웅크린
걱정하라
Anpanman
다해서
넷에
가벼우니까
떠나보낼께
긴장해서였을까
정신이
무모함을
얼버무리죠
anyone
아깝
listen
Let`s
쓰자고
헤엄만
미끌어져대
시들시들
패배
기억할수
안아도
무력한
넘기는
눈시울이
덮혀와
웃지
아프지않게
MERRY
지날수록
you&you
설득
춤들이
혀는
아름다운거야
예이
주위
[CHORUS]
안으면
촉촉하게
아팠고
괜찮잖아
game을
정도쯤
처량히
없데
스며들어
견디어
해를
미모란
친절한
알고있는데
친구랑
shaken
마련된
언론과
이루어진다면
떠난후에
화내는지도
십
비틀어놔
그럴수도
색은
없겠지마는
미웠던
가슴안에
할말있어요
나누던
왔다네
사랑만이
우울해도
바라듯이
ooh-wee
잊어야한다는
모나고
Don`t
뜨렸지
편견과
과거와
위해서는
무겁네
인형이면
좋아
모조리
서있을까
기다려왔나
쳐다보던
그대를
아득하기만
겁이나요
가득해
찾아오니까
꼬리물고
어떡해요
맘없이
단팥빵
자랑스런
그녀들과
누구를
사람들로
사랑했잖아
것에서
사랑은아니지만
떠나가버린
누구가
난리가
꽃이되어진
야야
멎었으면
링링링링
아녔어
said
소소한
자리의
좋았는데
오늘마저
언제든지
여름에도
생각할수록
못사니까
빼기
떠올리기가
sycamore
천국이
비춘다
volume
웃음소리도
윽박
대답이다
주저앉아
Lights
잊었다는
뻔한데
시간이었을
술처럼
떠돌기
tear
감을
않으리라는
방값
불빛들을
Found
폐허가
소식에
데가
지냈냐고
도려줘
깨어나면
살길
후후후후후후
보여줘요
다녀간
지냈나봐
맞추려던
아무도몰라
painful
알고있어
미안해하며
낯설고도
안녕을
바랜
베개가
해결하는
나가려
장면처럼
찾을게
아닐찌
늦어지면
만나왔어
말하지않겟어요
너만큼
닮아가니까
미치겠어요
들겠다구
망설일뿐이예요
옥玉
울었었지
회색지대가
대답할까
말했던
말의
받아들이기
자랐음을
잊기엔
