<PAD>
<SOS>
<END>
<UNK>
크림
버티는
일이야
이쁘더라
매일
퍼덕이는
빨라
꼬깃해진
우거진
아껴서
살아가지만
듯합니다
틱톡틱
흔한
비췄어
물든
기다리니
간다
손가락으로
살기는
드높은
긴
클릭
시작하기
입맞춤을
담담히
잊혀져
이기적인변명
같기만
어긋난
일구고
재촉하려
나였었는데
쌓이듯
두려움에
끝에선
밤들이
오해들과
이율
동산이
미안
때쯤에
달빛마저
땅이
불러본다
포기해버린
말없는
불꽃같아서
괴물은
생각해보죠
터질
맞아도
태어났지
사라져버렸네
그리곤
떠났니
순간마다
떨어져
비우다
진심은
걸으며
같았다
없다해도
찔러도
좋았었는데
둘째
걷다가도
버리고
움직임까지
마지막일
베이비
축하해요
나이만큼에
흩날린
높이
맡길
믿기
못했는데
먹먹
가서
그땐
지금이
훌쩍
날더러
무던해졌어
마음속엔
아무소식
뜨겁던
머물러주길
해보려다가
가끔이라도
말해왔지만
있어준
포기하지마
의미없는
갖고
걸어뒀던
변한데도
우연도
서툰
못잡는
미워요
이러지는마
향한
거니까내말들어
토라진
찾을
짓들에
배짱을
세상에서
내방이
사랑해줄께
르르르르
추억이란
고개
벽에
이방인의
두통같던
얘기들로
우리삶이
비추다
수다떠는
살았어
사랑이었다
사람이죠
숨어보지만
스러져
얼마만큼
전하고
눈물에
바닥을
믿어요
팔아
까지만
밀려
멈춰있던
부족해서
뜨거웠었고
이해해야
소용없겠지
이세상에서
소리없이
기지개를
있다가면
뛴다니
빛이
흐르네
울면서
싫었는데
행복해하는
않는
지겨울
떠나가고
누군가에게
영화에서
행복하겠지만
않겠소
사랑하오
멀고
몹시도
일어난
뜨기
하루에도
오오당신을
부서져
보내는
심쿵하지
살갗
고맙고
워워우워
쓸까
끓고
밀려오는
멍든
칼끝처럼
데려가
흘렸던
두눈을
그대얼굴이
짧던
반겨
하얀
향해가는
반가와
벤치에
깊어가는
무너지고
오갈
괜찮나요
같은데
오후에
삼키고
내사랑
도전하는
걸음을
남자도
멈추면
사라져라
싶어져
모습에서
난해한
가슴안에
있었다
후횐
숨지마
간직해
새긴다
벗고
여름엔
만나요
찾았나
그런건가봐
산다는것
길이라
크면
학교에
잊었더라
외면해
즐기자
약속을
골목으로
사랑했고
뻔했죠
였던
다퉜지
안나
무겁기만
오겠다던
슬프기
연인인걸요
내일
우러러
않아도
매우
미워할수록
선명해진
반가웠어
비난과
흐느끼는
초라해서야
비들
지금와서
바람들이
편하니
날았던
인생
바래지겠지
다하고
무엇하러
안길래
잊어야해
최신
자욱하게
헤어짐이
놓았어
꽃이
살겠소
울었던가요
미소질
안아줘
이상하리만치
새빨간
죽어라
그계절속으로
노랑이었지
반짝이면서
슬퍼지네
좋아했어요
느끼고
마음도
섭섭하다
이끌었던
조여와
행동들
베일
매말랐던
떠도는
힘들게해
웃자
아스팔트
좋아하니까
간절한
끝일
굿나잇
나즈막히
흘리는
신기한
살아있어
추억만으로
앙상히
오일
했었음을
살기
도레미를
점이
들여다보는
오내주여
바래진
설레는
일기장에
흔들기만
내여자니까
눈빛과
닿은
울다
어떻하죠
저녁
디다리디독
어릴
유희열의
어울리는
보려해
속이면서
울리면
새겨져
그리우면
그어떤
어디에
나였으면해
맞추던
일어나겠다며
상관이
돌아올까요
그대여야만
영화에서처럼
기쁨의
나란
않지
밤은
뾰족했던
되잖아
이끌림
날에도
잊을수
광명의
비치는
무대뒤의
알아보지
힘들었다고
우리라서
순간뿐이라도
솟은
자리만
안도하며
했던가
지듯
기억들과
반짝임이
하루지만
덮듯이
불빛이
돼버려
불결함입니까
위험을
월급봉투
선택은
몇번이라
사랑하면
따라웃게
만날때보다
맘의
무리를
파도소리
지나쳐줘요
변했을까
살려주오
그만하려고해
이제나
새도록
길었어요
대기타
이제서야
무엇이건
할것
자고
꽃가게
기대해
잔다는
꿈꿨어
두려움과
옮긴
교실도
밀어낸
가졌잖아
정거장
숨어버렸니
채워지도록
편안해
것은
순간들도
남기지
후에
가져가는데
잊어주오
놀랐다가도
서먹서먹
갚으면
목숨까지도
침묵은
겨울처럼
놓치
가기엔
추억만을
지붕
빛에
된다고
싶다면
이라는
가슴에
처참한
안되는거죠
힘들었나요
견뎌낼
행복
들을래
땜에
쫓고
머리카락도
할말이
병들게
일이라
이어서
유지해줘요
만나게
지켜봐주는
기쁠땐
겁에
웃음띤
모나지
두근거림
부는지
별빛이
다만
욕심
해준
달라니까요
자라나지
겨우
잘하면
부를게
그대여
버거워서
못할
하여도
되고파
고르고
아파할까
회색의
불안도
상관하지
잡아주는
말아요
걱정과
젠장
말한
숨쉴
성냥개비
슬픔
만
꿈인데도
냉정히
할말
말아야지
변하니
떠나보내리라고
얼굴이
한장씩
별에게
달
울뻔
벗어나길
이쯤해서
굶기도
쪽이
우리에
불편할까요
지새던
로트렉의
뺀
뿌리내린
와줘
보내면서
새벽까지
걸요
담고서
보며
쉬워져요
미워서
등뒤에
봐주면
크신
어느
건지도
까맣잖아요
끝나기
변화는
않는가
지를
귀찮아도
춰줘
무엇이든
삐리삐리
사나이는
무거운짐
보기로
나에겐마르지
나쁜생각만
펑펑
서있었네
귀엽다고
있음으로
거고
부끄럽지
나란히
놀랄
잊고살라는
뒷걸음쳐
촌스런
변했어
곤한
여기까지만
촉감
말을거는
누구라도
추억뿐인
끌림
채우리
오를
불러
지웠는데
알아주지
하늘아
힘들면
때마다
배낭
애태웠는지
단장을
애태우는
나얼마나
안쓰러운
끝낼
이루면
주저앉은
소박했던
잘지냈나요
눈물겹나요
몇
가질수
고마울
아무렇게나
놀란
그녀뿐이란
사연
첫인사처럼
주변을
흩어져가기
살면
입맞춤하는
넘쳤던
이것만은
그것만이
가볼게
들녁은
꿈이구나
오니
어울려요
어지러워
웃어봐
식어
편에
계단에
일어나야
알람소리
떨리도록
새까만
못해서
넘기는
닮기
뺨에는
눈길에
뛰는
와락
없네
잊었어
비좁은
초를
험하다네
피어
화를
지우지
풀려요
지켜본다
빗방울소리에
보습
날아와요
단둘단둘
미워해
좋다고
잡을텐데
미쳤더라도
정해진것처럼
서늘한
모두주기엔
이제는
고백할래
둘이란
지켜낸
겨울의
공간에
행복했을까
않고서도
변한다고
쉬워
창을
추억위를
좋았는데
터져
햇어
것이라면
사랑했던일
비춰보리
쌓였던
진동하게
넘어서
살만
헤매고
잡을거야
다를거야
후회되면
부르려
자리지만
지나갔기에
외면해야
떠돌다
반하게
이런말
비출게
견딜게
기대어요
그때라도
한송이는
알죠
눈에도
촛불이
없을음
보내잖아요
빛처럼
시간인데
그뿐
이제껏
출발의
움추리곤
일하러
꾸게
잡으려
바랬어
길엔
자부심이
등이
설께요
내게도
떠난후에
생각했기
모습뿐인걸
이별
스쳐지나가는
하루가
않았다
그리워집니다
와요
나름
손톱이
밤처럼
물을
아지랑이
머리로
이끌려온
무리였지
슬픔의
서로
꾸려
이별할
대답해봐요
보내준
머릿결이
도로에요
티를
망가
담아놓았던
술자리에서
힘들지않게
때문이야
그늘이진
바람결이
가져가
울음소리를
찰떡
머나먼
뿐일
불안할
받으수
용기와
워다시
실없는
목소리만
준비할까
지고
잘한
지킬다면
편지로
시작했을까
음미하다가
우리사랑을
참는
알았더라면
있을것
말해놓고
빠져버렸지
야윈
세상끝까지
말이었어
펼쳐보다가
이번엔
마음이
생긴
열일곱
아마추어야
무덤에
싶었어
안녕이란
일부인
요즘에
나가면
향이
내면과
간주이뤄질
버블처럼
불빛을
맛이
사랑인줄
꿈속에라도
놓칠것만
초라할
천사
어쩌나
농담인줄은
만하게
헤어지지만
눈길이
이국
날이라서
누가
인생이
번져오는
그날들이
나만의
만남은
틀린건가요
풀내음
견딜
특별하다고
그렇죠
겨울이
똑같아요
젖었나요
도망쳐
말길
주말인데
불꽃
잡고
우리가
나빠서
라면
수줍은듯
떠나는
펴보니
태연한척
끊긴
머물다간
삼만칠천원
같다더니
말했었고
에라
내려오시네
여전해
주인공인
겨울날
아닐
입모양이
울타리
안개로
곳에도
잊으라네요
사랑에
걸자마자
뗄
하늘위로
해줄수
나무들
식어버린
힘써
변했을
녹은
일과
꿈꿔왔네
웃을까
거품
반가워
낮은
중요한데
어색하기도해요
없을까
관심조차
밀어본다
쉬기도
비는너를
어떡하라구
그날
이별했단
행복했어
쇼파가
바꿀수
꿈이었잖아
그사람
소리외치며
전화기
노력으론
떠나가려고해
돌아선
쓸어내리네
평안을
꿈이었어
행운이었죠
울렸어
날려와
마을
창가를
기막혀
않잖아
헤매이나
가란
옷차림으로
않는단
만나지마
죽도록
잘했다고
없었던
홀가분해질
사자와
달려봐도
붙여진
좋을지몰라
원의
삼키는
가던
잊어가나요
겪는
설치기도
쉴곳
내버려두기
뻐근하도록
멈춰줘
잊고싶다
보잘것
엉킨
갔나봐요
달래주는
달라도
있어도
서툴렀던
깨우고
정도
저편을
우린
주룩주룩
행복해야해내게
지난날이
낯익은지
견디게
잊으리
아직
떠나갔지
기다렸던만큼
떠들고
쳐서
무대뒤
나른한
위를
싫어졌나
아른해서
날아올랐죠
느슨하지도
머리
그죠
탐내요
대문을
알아가면서
지쳐가도
쌓아
기도할게요
따르리오
잦아드네
서로가
부끄런
무뎌
빛나리라
외면할까
가리고
연애도
남은건
다라면
묻지만
보여줘
휘청거리는
없다가
달려
미소의
좁은
치열했던
이른아침에
지워버릴
그랬었구나
같게
내일되면
준비됐어
헤어졌나요
양말
올여름밤
피하는
깨지
도쿄는
얽메이긴
느릿느릿
지독한
자신했던
않으려
일어나요
시와
제일인
되었는고
가만있어
서글퍼
차가울
헤매였죠
늦었겠지만
그림
위해서
부스러기들만
참아가며
모습들은
않아요
손
출근한다
파출소에서
청춘도
웃음만
인연으로
사랑해
않을래
들어온
저며와도
냇물이
지워지는
파랗게
자비와
두워져
계단
강인하지
얘기하지
잊기힘든
따르릉
그리던
사랑해야
못해도
자신보다
축복속에서
입술에
보충해
만났다가
찾게
약속할게
이루는
빌어줄
거에도
안개속에
정든
아니었어
쓸쓸히
단호한
붙들어
데로
삼켜내도
없었을
걸어와
바램들을
기대되는
누웠네
설레어하는걸
오려
이상의
돌려한
아나봐
느리게
놀다
둔거야
점
복된
말하고팠어
공기
괜찮을까
한마디로
잘해줄꺼야
서운한
말할수
않을수
잡아줄
다음날
달래려
한숨처럼
잘려나가
머리도
이러면
힙라인에
노랫소린
말기를
고민은
비겁한
같았던
부신
생각뿐입니다
작편곡
뛰어가지
떨면서
가녀린
빛나게
꼬여가는가봐
내주예수
영혼밖엔
빛바랜
꽃잎
나홀로남아
시작하면
머리카락
사랑할게요
숨겨
너만의
갇혀있어
묻어둔채
한대도
미루나무
끝이었나
벌인가요
그러나
밀어냈어
지겨울때가
일분
그래왔다고
맺히는
하수인
꼭꼭
따스하게
커질
감싸서
반복되는
있겠지만
그만인
편질
하늘및
생각했나봐
준대도
영원과
같아
잔소리마저
많은걸요
겪은
아물어간다
눈물이
들어오는
일들만
식도록
일으키기
건진
묻어주던
이상해요
하나인줄
지나가고
때리고
아래로
상처구나
올리
보고도
것이었어
원했기에
않았었던
그랬네요
불면
자라질
물러서다
고백과
여느때처럼
들리지
겪어야
남자
인생이니까
걸린
어른이
치는
사랑했다면
영화처럼
불현듯
때쯤엔
떠오르고
함께라
제때
쉰다더니
사라져가기엔
꺼내갔어
하나뿐야
녹두밭에
세
짊어지고
뒤돌아보면
속삭임이
쏟아지던
행복이라
지나칠
올해처럼
가리면
채우며
향기로
뒤척일
울때
인한
맙소사
무엇이었건
길까지
노랠
고마웠지
지워진다
기다림이
연극은
싫어질까봐
ㅎㅎ
허락될거란
옷을
차버린
오래된
받아내면
보였다거나
목소리에
길었던
줄기
아니
놓지만
맘으로
많으니까
어떡하는지
떨어졌네
시가
우리사랑
멈추려
도와
제비꽃
희망만을
행복하라고
느끼니넌
알래스카
피할까
가난한
낼줄도
대답해
소원은
젖은
주의
졸인다
않았을텐데
없다오
산책
사람들을
날개가
하나만의
들다
기억뿐
지나는
찰나처럼
지새는
꿈속의
떠밀려
불행하게도
서성거리게
대하는걸
당신은
잘못했음을
느끼네
눈길속에서
말란
자격이
날아올라
사랑했단
내곁을
빗물소리에
보내던
여기에서
다행일까
행복하게만
네게로
됩니다
글씨체가
둘이서
준지
있을꺼야
엄마와
깜짝할
세상사람
살께요
강을
아님
단잠을
잊으라
자주
갈수있나요
마냥
덩어리
울지도
분명
체리로
끝난건가요
날들과
안으며
지금부터라도
동안을
멀어지잖아
비쳐
평생
많아지고
퍼지고
느낄때
펼치고
나누었던
동률헤메였나요
넉
연주가
웃죠
잘못도
단독
중략
바쁘다가도
입
진청의
들여다보곤
온기로
손사래
연애하자구요
여행을
파
그래왔던
헤매
저별이
기다릴게
외친다
너라서
내민
바라보네
텅
생각난다
워
해달라는
제가
파고들
안돼는거
서성거리기만
떠나고싶은
낭비한다고
않으리라
걸음씩
살아요
적셔주는
돌아오면서
펼치듯
받은걸
변해
있는게
던졌던
메아리
행복하니
모금에
그대없이
하루로는
일상인걸
힘든거라고
당황하고
졌으니까
다스리리
집중했어
쉬운
말할
남아주오
지난일이라고
웃어주면
저들의
말해줘
돌아오기까지가
존재하지
안되잖아
내던지네
않은데
짐은
미치겠는
일까
외로운
들여다
힘들다는
시시한
더듬고
만나게된
걷다보면
갈급함을
봄바람이
그날밤
달큰해진
말하긴
논
눈물부터
실수한다
불빛들
히어로
날들의
니얼굴
아픔만이
부족하다고
가야할텐데
침묵하기는
바램을
않았으니까
그립기는
있기는
하나일
어쩔수가
문을
고마운
혼자라는
걱정되다
바라봤어
그런일은
충만했던
않지만
질리지도
힘들었잖아요
입김이
어제
그러자
송이
그래요
인형처럼
오그라들은
사랑하기가
차여
적어
뭔데
소중하고
지켜보던
못했어
아무에게나
모으고
지내
않을께요
해
어딨니
열어줘
봐라
더없이
슬프다는데
보고말거야
저물
약속
미소
많던
하마터면
상상을
빌기도
피곤해
생각을
나겠지
빙수기
힘겨웠을
날지만
가슴은
해달라고
내는
아무에게도
담
맘속에
사정을
흐느낀
움켜쥐던게
전부인
그녀만이
들떠
머물러라
흐른다
그리워했던
생각과
안아줬다면
마법을
위
껍질
같죠
늦었어음
결심을
달라졌어
약속해둔
누워있어
쳐진
달랐던
뜨게
고스란히
뜨길
후련한
늦기
기억마저도
밑에서
울어줄
부어버린
내버려둬
비밀의
찾았을
이불
사랑하는데
설레였던
못한대
맴도는데
퇴장하면
기대
말이라도
연습은
희망을
여름밤
웃질
기억해줄수
그리워만
놀라운
불처럼
고여있는데
작아질
전부라고
낼거야
내리는
만나시사
사랑이면
까닭입니다
반대로
외로움
입혀
계산하라니
후횔하며
나혼자
잡게
묶고
순간이란
하루들
눈먼
멋져
힘들었단걸
어디쯤인가
채로
귀
나쁘진
서있는
편지조차
기다리긴
반짝이는
도망치려
잎사귀로
면
특별해
정류장
남이라
지내나요
무료했던
일어서는
감쌀
밑으로
내모든
접어둘게요
뒤로
으례
슬퍼도
틈에서
월일
다르네
버거운
안엔
없는거니까
소은우린
느긋하게
익숙해
잊기로
훔쳐내린다
스며들었다
참아볼텐데
알아듣기
모아둔
없겠지만은
덜기
알콜기운
이땐
가장
가볼래
들어주지
건데
친구와
아득해
어디가
싫어하는
기억이
돌려와줄거라
죽겠어
미래를
어둠
천둥도
상처
몸으로
상처받고
데려간
고프고
지워야니까
바다에서
떨어지기
사랑했었다
웃는나만
그대를
기쁨이
비야
지구인들만
버릇
기울여봐요
떠나요
낼
생각했었니
들어주었던
선물보다
껍데기
이승철
멍한
아빠하고
늦바람이라
흘려주오
헤어지는
가운데
방을
무모함을
틀렸어요
뿐이라고
날씨도
정해
잊나요
아직도
찾나
불었는데
시들어가겠지
눈물쯤이야
앞은
머물길
앞에도
꽃보다
나지만은
있으면
꽃
네겐
랄라라
긴밤이라
많다는걸
아닐꺼야
아빠에게
흘렀소
잘해주니
미안했어요
멍울로
소식
우리만이
헤어지진
헤어질까봐
한마디
전화에
원하는데
광년
설렘은
반짝
기억
미소만
걷는
나뭇잎은
왔는걸
고마웠다고
속길
있었네요
한곳에
이해해
외로움들은
그쪽을
안될까
아빠가
얻지
불안하지만
꽃잎을
밝아오면
전화하면
편안한지
잔의
졌다네
일어나지도
땅에선
되돌아와요
떨리니까
사랑해본
헤어지려고
떠나보내
보냈죠
암전이
끌려가
잃어가는
오토바이
예감할
힘들어도
어렸었다며
여울져
햇빛이
묻지
택한대도
돌아올거라고
같을
돌아오길
죽음
착한
모습만
자격
남겨놓고
길일테니깐
맘인지
여린여자
돌아올가
떠나갔기에
봄은
돌아다녔는지
알게된다고
이브인걸
낯
다가서다
디립다
사랑했던
불안은
얼버무리죠
받았어
꾸었네
나의곁에
얼굴에
묻지못하고
달아오르고
무리
무게에도
번지네
표현할
서리어
물은
다짐하겠지
마지막이라며
걸었던
고마웠어요
구름만
되네
다퉈야
걸리네요
더워서
모자란다
약속했었지
나무가
지치지만
날까지
묻는
이밤을
꿈들에
먼저이기를
죽겠네
연기와
소개할게요
사랑의
비춰줘
되돌리는
실려
헤어진
동네에도
행복이죠
집착하지
저별은
미워하겠지
간절함은
장미보다
빈들이나
행복하겠지
잠못이루는
버려져도
기다려달란
부족하겠지만
말라는
싶고
아닌거잖아
대하나요
생각해보니
올해
막을
달빛에다
믿게
보고있나요
외쳤어
주님
품속에
버렸어
오랜시간
생각나요
피어도
늦은밤
사라져버릴
구름이나
걸었지
내딛은
운을
먼데
만나오
울어주기
되어
자아를
이뤄진
안녕하고
없는걸요
오는데
멀지
절룩
거짓말들로
조각이자
너란걸
괴물을
어색하지
울지마
노래를
이것만
감싸면
지워갔겠죠
자유롭고
더더욱
흘러간
너에게선
너희들은
어리석어서
힘들었을까
흩날리네요
살아가면서
첨부터
뿐인게
눈길이다가와
아련하게
잡진
하건
살아지지
미쳐보는
둘거야
끝은
싸울시간이
살아가려
버렸으니
붙일게
체온을
앞서
않은지
날라도
짓네
깼어
술이
잊을
생각들이
마트에
지난날을
물들게
피곤함
사랑하나봐
고통에
꽃위에
미움도
적시듯
주었네
달콤했었다
아름다울
감사함으로
고향
비에
정지해
어떻게
떠나올
찾을그녀죠
돌이킬
욕심도
고민이
흙으로
기억해주렴
두렵고
갈라
고개끄덕인
흐를
행복해졌는지
없는데
않겠어
외로움에
있을까요
여기까진지
스며들
저리로
나였어
지나갈때
아련히
하잖아
내뱉었지만
싫어요
그자리
않는다고
분리돼
너그럽진
있을게요
감추지
이의
망치게
장미꽃
바랄까
이번마저
빚을
없는
간절하면
샀죠
늙수그레한
가혹했던
노루
비워낸
잦은
아쉽게도
그러했듯이
할지는
부친
쳐본다며
모습들이
사라져갔지
해보지도
길어봤자
지쳐날아온
지난
나인건지
귀찮을까봐
깨닫지
감기약을
감아야
좁아
울지는
선물이죠
무력해요
잠
너였기에
지쳐가는지
볼수없었던
벌거벗는
돌아갈래요
너없이
결심하는
깊어져가요
손내밀면
스스로
예전과
전하지
없네요
긴긴
때는
비자가
시처럼
보내줘야하겠죠
내말
계신지
헛탕쳐
태어났는지
뒤따라
생각나겠지
나갈
부탁해
나약해지면
필요했어요
너무나초라해
지운다는
우려였는지
남겨
보물과
얘기할게
느려지는
말했어
잃네
구름이
수만
헤어질수
다가와
비친
이루어지지
숨길
번쯤
언짢은
있었던
곁에
부린
슬퍼져도
열이
물들어가는
운명이라면
멍청이들아
행복해져야
프린트아깝다고
사과가
훼방을
세울
들어보죠
추억
이뤄봐요
생각
못견디는
이래서
되죠
있나요
괴롭게
끄덕인
할지
여보
감당한
기대가
사랑스럽던
불태우네
바른
먹었다오
슬픔속에도
돌아서지마
예쁘디
눈꽃
그대이기에
한땐
그자리로
적어주겠어
조심하고
허둥대던
골목을
별자리를
마시며
버블버블
하늘가에
바랄뿐이죠
이뤄지지
걸으리라
생각하다가
혼자일때면
마음까지도
후회되는지
아닌건가요
높은
앙상하게
그녀의
그어디서
몇번이나
힘이
어머어머
울어서
안절부절
채워지려나
변화
헷갈려
우연한
어지러워서
내리기
고독들이
다음
영화를
서운함도
시작은
붙잡고
웨딩드레스
돼요
기다릴래
표정이
가벼워
말하던
입김과
쓰라렸고
자위
내기엔
멜로디
더듬으면서
초점
보네
내세울
보다가도
살아오는
눈동자보다
다정했는데
되었다
메여도
마지막이
요란하게
사랑해너
지나치지만
먹기가
온갖
저버리고
살아갈만할거에요
잠시라도
자라난다
사랑이었오
걸어볼
고백한
바라요
즐
헷갈릴만한
바랄께요
좋아진
말들이
아팠던가요
잊어버리게
그때마다
죽은듯해
목이
놓아줘야
숨찬
멀어지지마
연주
저물어
화풀이를
잠긴
죄인으로
건네던
총소리가
뭘해
시야에서
어쩌자고
잊지못하죠
들켜버린
돌렸네
곁이던
갈텐데
온도는
쌓여가네
무색하게
랄라
웃음에
칠하고
날만
며칠동안
지나도
충만한
뭐야
강
된
좋아하나봐
참지않아
가져버린걸
마음들만
앉는다
입맛이
이래
같았어
알것같아
가만
배고픈
그럴까
못할까봐
대화도
믿음으로
데려가지
내리지
그남자
하나까지
외진곳에서
궁극의
원망들과
소용없잖아
살아가다가
풀었네
나고
맞을까
너울거리는
포장된
그곳이
한가닥
우산
들뜨게
크고
이사랑
기다려
담배만
이별마저
비온뒤엔
옮기고
기대어
기억보다는
비와
빌딩
전화속에
지도록
다짐들
삶
사람이란게
스르르
아픈기억들
생각하고
섭섭하지
미로를
유혹해
기도가
운명
설렘을
노력한다는
사모하며
술한잔
원한
길
멈춰진
입니다
미움이
요정
은빛
생각나는밤
갖고서
가져보는
버렸죠
날도
새벽에
그때일거야
위하는지
미안했어
만남도
원한다는
그렇다면
불쌍히
존재는
서성인다
다해서
와르르
니까
건네주네
뒤돌아보며
앞에만
본다
감사해
지하상가
아닐찌
이별에
남기에
아픔조차
이렇게나
안는
소원을
못생긴
안겨줘요
거잖아요
늦도록
짧아져만
황홀하게
두려운게
헤어스타일
호수
돌아봤는지
걷고있는
마디에
웃어버릴까
많더라
구멍도
낯설은
사랑인데
노랗고
사는건지
곤히
달려갈까
나나나라라나나라라나나나나나
행동까지
외우듯
밝아지던
음성
낙인처럼
냉장고문을
일터로
얘기하죠
지새운
이름마저
접듯이
나누면
숨어도
빠져들게
끝도없이
가까운
일구네
외로움은
열었더니
오늘같이
마주보고
보내줄게
눈물뿐이죠
믿었었어
붙들
힐끗
흥얼거리던
끝냈는데
결혼하겠지
지난온
볼일
떼세요
미련스럽게
입버릇처럼
아버지기
복잡하고
꿈꾸겠어
구름
고치려
따라가려던
서글퍼지는
더
멎는다
들녁으로
왈칵
밝아오누나
툭
믿었을까요
깊어가도
무지의
믿었지
버려져
어떤지
소용없는
이태원
않다면
어차피
아려와
돈이
시들어
가슴아파도
하나하나도
받을
방실
지나네
발버둥
그녀도
알고보면
멈춰있는
지붕없는
살아나는
숙제처럼
이끌어줘
말았네
올라갈
뿌리
알기에
근데
눈감아
멈췄죠
따위는
새사람이
스쳐지나
마지막이어야
조심해
닫은채로
놀라워
끊어줄
독이라고
우리함께
담아둘
스쳐지난
바라며
남아있어
그대안의
얼굴도
하는고
죽이리라
안쓰러
농담하지마
번은
싫어져
줄창
믿기로
그럴까요
그런대로
숙이며
눈물흘리고
원하니까
지금까지
하려던
위로만
쉬다
말해주세요
척하려
풍족함
산다면
가득
상상해요
반기네
고칠
돛을
파도처럼
찢는
척했어
꿈처럼
듣지않고
발길
주고받는
꾸역
지나온
사람이라
남았어
서롤
말하기
열셋의
은근히
운명에
해줄거야
그이는
분만
그대맘속에
변심
닮아가는
흔들렸죠
홀려놔
치며
얘랑
흘러갔을까
곳으로부터
평화롭고
넘친
고민하다가
타오르던
마음만은
다짐하고
건조한
변명
샤워를
의사도
사랑한다는
빌어줄께
우정이
불어나고
날카롭던
길었어
우리끼린
어깨
떠오를
걸음마다
엮어
맨정신이
억울한
말하지도
그런걸까
뭘하든지
묻고선
모를거
보는것도
모르겠군요
들지만
치열한
내버려둘
뵈올
토하는
무화과
우아한
알긴
그대곁을
부담
마주칠수
내발걸음은
믿겠다
될거야
버려
웃어줘
체리는
아픈데
손끝이
은은한
글씰
맨날
생각하다
혼자이면
손님이
영혼마저
부대끼는
걸면
다가가지
헤치며
황혼에서
않게
메아리로
불길한
나빴는지
말
향기로워
본다면
어리석게도
기다릴께요
소원과
시
기다려오며
진정
즐거울수
거리도
망가져버린
시작일
가닥
너는
추억은
흑백영화
풍경을
속일지
굶어
헤었네
돌이키며
뒷모습에
싶진
이럴
밀어내는
편하겠니
안되나요
소식도
먹을
찾아가지
인생은
참으라고
소리는
올라타
취한
맞이하는
여자이야기
아름다워요
헤어짐에
거칠지도
남을
구해줘
꼬불꼬불
수월해져
알아줘요
취한새벽에
맞댄
꿈속마저도
운
불같은
세월이
나약한
창밖을
사무쳐
미로처럼
하물며
되고싶은마음
비춰
그쯤에서
그리워한
맞추려
먼지를
천장을
어색해
뭔가
감사드렸어
훨훨
가도록
사랑하겠어요
빨개지고
빛나고
부푼
배운다
기다리게
폐차장에
다르게
얘기하듯이
수백
못되게도
돼서
흔적이
녹여주는
좋다
설명하고
내게
어떻해요가
못하게
멀어져
하고싶었나
가족이랍니다
힘들었을거라고
가슴처럼
눈물뿐인
인기
볼수가
돈보단
허리가
친구에서
불며
좋았는지
자리로
햇빛과
꿈꿔왔던가
뿌연
편해졌다면
외로운가요
커서
보이면서
조그마한
불어주던
동화를
잠시도
침묵보다는
전부였었던
무뎌져가고
안되긴
어제처럼
간절하게
떠올라요
그랬겠지
슬퍼하는
정이
일체
내버려
맘속으로
헤어지긴
무거운
끄덕끄덕이는
몸매도
슬프기보단
안겨서
한기를
문제가
어둠만이
그럴수록
태워없애지
하지
애만
주기를
가져갈
그리워져서
아나
일어설
오래인
밝아서야
아픔이란
떠났으니
부드러운
힘들고
얼굴은
예쁜
다음날이면
식당은
눈치를
살살살살
사랑얘기가
어리석은
움직이는
이유란
뺨에
뒤돌아볼까
챙긴다
아니죠
내쉬면서
물감
열어가고
알고있었어
똑같아질까
갔어요
그마저도
다가
같았었던
어깰
시키죠
이유만으로
혼자면
그것조차
반가워서
간신히
체온으로도
온통
있니
줄래
났는지
보내줘야
편지속에
마음까지는
외로웠던거니
지운
아라비아
날개
있는지를
잠금과
짝을
손짓
이러다가
섞여
하나만
장
외롭다네
차올랐지만
곱슬곱슬
날까
가난의
들리니
낙서를
비상계단
만남
변한다
난나나나나나라라라나나
서글픔
주의사항
선잠이
보내야겠지
깨우던
많이도
드레스
내서
필요한
떠나줘
수밖엔
주도하에
지나야
이슬
낙서도
사람으로만
미친듯이
사라져만
걱정하라
고이고
않았던
외치면
터져버려
시작하였다
헤어짐은
그대로야
쉽지가
죽는
이따
몰랐을까요
그대보다
나몰래
멍
싶어져요
희미한
하구나
포기해
까르르
남았는데
짐
벌레
태연하게
타네
켜보니
짜릿함은
생기는
품이
없을꺼야
준비하게
흩어져가는
금이
비교
줄을
가라했지
쓸려
자른다
기억되겠죠
감싸주어도
안은
다시다시
만은
위안도
돌멩이
홀로된
요샌
넘어질까
깨닫게햇던
아주
주렴
남겨두고
흔들림
올지몰라
입술로
공연은
크리스마스엔
녹아내려
장을
싶었던
싫고
그때라면
전화도
어떤것도
끝나고
순간속에
찬란했던
즐겁지가
믿어왔는데
너머에
의문과
고백할
없으니
하는가봐요
그늘에
없어지니까
집에
보낼
감사하는
못지않게
무엇이든지
울었네
그대로인걸
거쳐야
힘든
수요일엔
몰라볼
지우면
좋을텐데
무슨
시작하고
마주쳐도
늘곁에
이별은
찾아가
두둑한
위안
풀어줘
서리가
지쳐가
깨끗이
있었단들
의미는
재처럼
비틀
읊어볼까
당신과
저녁을
불안했었는지
보내야겠죠
지울수
행복하면
만지지
놓으면
강으로
다른사람
주기엔
미더워도
괜찮겠냐고
그대눈빛속에
맥주도
느꼈어
용서해
너니까
준거죠
어느샌가
도배된
속삭여도
냥이
예쁘고
곁에만
딴은
디자인
됐는데
찡하도록
감사드려요
남남이야
입술의
끝나가는지
번호는
별빛처럼
좋은건
민망하구
바라기엔
하던데
두근거리던
보내고
돌아올수
헤어져
할까
이는
지금이대로
신호등
쓰면
처음과
나인
떨어지며
열고
지쳐서
붐비던
우리헤어진날에
쉬기
빛바랜사랑속에서
잡지
전철역
아쉽지만
멈추어
쇳조각처럼
그렸는
공허
보였고
늘었나
밤새물어도
없겠지만
새기면서
믿어왔던
눈물이되었네
멋있는
됐소
벤치위에
없어
생각해도
담배피고
차분히
여기요
꺼지고
풍성히
실망하지
잠식하여
않은데도
얘야
이러고
품었었던
덥다고
주저앉게
지울때
내딛는
함께할
보겠지
숨겨놓은
삼킨
펼치곤
찾아오는
어두웠지만
살아가도록
여전하다며
않는대도
향기가득
일들은
웃을수
물어보진
청춘인
누워
만백성을
많구나
준다면
이니까
새들과
조명과
어젯밤
괜찮지가
나오라며
미워할래요
탓을
사람이었다고
내생에
날리는
가슴아파
아름다움이
응원해
급하잖아
좋은사람
서러움만
바다에
뻗는
찾아드는
아름다운데
꾸며진
어쩌면
뚝뚝
말하는데
바라보는
살았지만
울어요
근심
방법
진수성찬
포근합니다
크지도
애매한
살며시
들으며
죽음은
채
지나고
돌아와줘요
바꿀
될지
잡지를
지나가길
말야
가서는
잘지내니
어디서든
내는데
찾아줘요
하나까지도
거래라도
혼란해도
그대인걸
살아간데
서니
인사해
넣고서
여유에
외로워져도
속삭이던
입맞춤이
두장의
그리움같은
얘기로
노저으러
랄
슬픈
어두운
영영
뒤가
본적도
걸었소
느껴졌어
오기만
숨기려
살아야하는지
준것처럼
절로
모를거에요
성의없는
헤어졌을까
열게
벅차
힘으로
시간이잖아
친구가
온도
달라진것
것조차
괜찮을텐데
좀
안쓰러울까요
봤을
말겠지
의지할곳
울고있네
맘대로
헤어지기가
즐거웠대
길을
중요하게끔
없다면
뒷걸음질
병을
방
어제까진
후우우
만지기엔
마셔도
후회뿐이죠
미련없이
많을
대신해줄
얘길지라도
폭주
인상의
흘러갈게
이별이라고
보세요
불길이
흔들리듯
비내리는
많은지
처음에
떠오른
얼음보다도
과외
생활은
말해
영원할거라고
끝이난
파란어둠속에서
숲속길
아쉬워하는
그려지지도
숫자에도
가로수
앉은
품은
수면위로
눈물들도
한걸음도
걱정말아요
접어둔
이말만
마지막이죠
오랜만이야
망설임도
무너졌네
닿기만
노을이
되는지
푹
분주한
배도록
안아주지
너만을
흔들던
운명인
꿈의
등에메고한손엔
같던
철썩대면서
듣다
가본
손잡을
생각하면
근황을
냈는지
로하여
차창에
울리지
되돌려줘요
채우네
끝나면
헤아리지
그것
밝아와도
거짓말이죠
어떠한
그때까지
눈감으면
아파했는데
한잔에
끊어진
그거면
잠기고
밀려온다면
보여줄
사라질거야
벗어나려
얼만데
만남들
새겨
후렴이
어울린
나이를
만날날이
이젠
달아나
이해하겠니
행복하냐고
바람들
싫지
아
칭얼대면서
남김없이
라라리
생각하며
뱉어냈던
훨씬
박혀
고른
그땔
손끝은
같아요
되어버린
지나가요
오름직한
도착한
오오오오
달라져만
안달했던
착각이라면
온기
일상으로
미안해하지마
모질지도
않았지
나타나주겠니
어쩌라고
제게
받기만
잠에
쌓이네
간직해야
알아버리고
않은가요
준대로
망설이면
눈빛은
엄마꿈
신나는
되뇌였었지
허락해
사로잡죠
두개
시간은
잘했어요
이세상도
같애
안해요
시간도
기억속에서
삼시세끼
느껴지나봐
기뻐
지겹지도
널앞에
위엔
못들고
활짝
기도해온
허락마저
있었는지
파도에
있는지금을
이별한거
따스했을
금전도
여기인지도
뭐였을까
하루하루
이유이니까
멋있게만
감긴
맴돈다
늦더라도
밝혀
많더구나
눈가엔
나무들은
지워지고
안개처럼
싫구
추운
생각난데로
잦아드는
분홍색깔
사실을
있는데
두려워져
이쁜
정답인
주리니
흘러가네요
닫아요
여미고
일인데
아니라도
마련된
찬바람이
벅찬
닦아줄수
잠결에
없었어요
먹자고
실수인지
다시는없어
걸어왔죠
변했고
패
유령신부
이기적인
안녕이라
아니잖아
마주치지
베고서
곁인데
삼청동
해주고
하진마
남겨둔채
용서를
잘못된건지
삼키지
뛰어나가보면
모시겠습니다
반짝거리던
자취없구나
행복해질래요
서고
흔들리다
들은
지치기
저녁식탁
소녀이니까
어렸었다면
져주면서
뿐였잖아
걸치다
묻곤
길동무
멀쩡히
기다렸던
음악틀죠
스쳐가듯
안돼후회가
나타난
눈시울이
지킬게
잠시만이라도
아닌데
마오
들어오도록
연인이란
음식
불러요
버텨내지
사시오
세상은
이름
울고마는
없기에
날을
나였다는
에
든든한
왔는데
흘려보내도
가늘게
종소리가
괴롭히길
들게
간절했던
슬픔만이
믿어야겠어
찾지
식당
들려온다
속삭이네
이별인가요
보여주고
푸르매가
남아버린
한번더
놀라나요
단골
외로웠지만
특유의
취약했어
잊혀지지
열수
말해주겠니
전화해요
밥을
천국에서
않으리라는
안에만
어울리는걸
보면
되돌리고
꺼풀
무심한
레이스가
고통스럽나요
사랑해주는
가방
소란스럽던
놨다
자전거엔
짧아졌죠
있다는
들이마셨던
아무개보다는
종업원
지나요
망설였다고
스치던
지을까
널위해
넌
무색한
눈도
말투가
햇살에
대
보았네
기다렸어
드세요
이해할게
도는
빠져들
추억에
갖고싶지
아니라고
될게
그때를
왔잖아요
돌려서
스치운다
새롭지
영혼에는
멈추겠지
버거워
제자리로
끝이란
않은
내려가라
얼굴을
확인하러
눈물대신
연어
따먹었다오
차오르는데
사랑했네
이상했었지
사고
있을거라
이끌어
떠났을
닮았던
갈라놓을
몰랐는지
멈추네
언제였었던가
돋친
찾아간다
외계언어를
덩굴처럼
정지찬
뜨겁게
이뤄진다고
함께하자
외면할게
할수가
아껴둔
마주할
싸가지
머무는지
비굴했어
당신을
전부는
망쳐버릴테니까
그럴
울릴
보석같아
기울어져도
묻혀도
끝나가요
나서는
파티를
매마른
맘없이
꺼내야
마법처럼
떠올려봐도
깊어진다
엉엉
잠들었나요
부풀었던
댑니다
떠날
끝내리라
통화상태를
없음에
꼬리가
통조림
물에
나이가
이름자를
싶었지
안할께
이해시킬
잘난
불러야
끝나나
식어만
구둘
마지막인
엿새
어제완
오며
알아봤을
서둘러
미인이시네요
이해하네요
조리요리
바보지
자신뿐
우주의
편지엔
바가지만
된다
날인가요
비난을
잃었나
아빠는
외치는
걸을래
그런게
벽이
막혀도
환해요
맥주
떠다니는
어땠는지
데를
준걸요
몰려오는지
걸리지만
어렵겠지만
머리를
편진
있네요
떠올라서
뿔이
몽땅
있나
다른데
저기서
바보같아
한밤이면
따라오는
간밤의
생의
떨구며
관심을
냅둬
길었었나봐
거리엔
내봐
춤을
미안하다는
봤자
뜨거울
유행
같을수는
귀에
쓸모
가슴에서
잠재울
폭풍우
미라클이
밝혀주는
담담해질
생각하길
태양처럼
두려운
놀리겠죠
생각나서
녹아라
어금니
계절은
나누는
들어와
질문들에
라랄라
였어
어찌합니까
멀어지는데
내려오는데
살아남아도
없을것
푸른밤
잔인하고
자기한테만
고생만
의지할수록
혀는
물건
살아지긴
담습니다
두렵곤해
어떡하라구요
기도
잡아주소서
무엇보다도
길바닥에
맞추려던
어떡해야
기억해서
앨
되나
고통도
좋았죠
넘어지기
적신
나의사랑스럽던
이어지네
부르세
그것만
아침에도
외출을
믿느냐고
말투도
단편소설속에
그랬는지도
닿을
날조차
하나도
잡히던
자장가이자
언제나처럼
잡아준
먹먹해지는
애닮음
주렸던
끝없이
당신만의
패인
헤어지기
모르겠네요
언제든지
멀리한
투쟁은
환하게
반기는
달라니까
사랑하사
밖
살게요
연락에
열매
채워주는
높아진
이럼
봐봐
남아있지
버거웠어
떨린다
때와
그날처럼
벨트는
곁을
만나는
소녀와
척도
못만날까
길에서
파란
속에
사랑하는게
채워줄
흘려야겠다
위해선
한결
어울리지
버리진
하얀색깔
나가
노을에
젊은
자린
놀고
이란게
흘러가길
보낸
의자위엔
남들에겐
달걀
영상
앤
잃을꺼야
기다린다고
놓지
마지막까지
돌리면
사랑이었다는
어쩐지
내딛고
그대도
흘러내린
내일도
슬퍼지는
낮이라는
방구석에
어머니가
구차해
상관없는
기억들을
나가버리고
그대만
용돈을
가버리면
욕심내지
꾸짖어
그리도
돌아서는데
몸서리치며
수있게
처음인가요
좋으니까요
어떡하죠
가져가려
행복하니까
채이고
빨라지는
알아챘을까
아물어
건너가
나았을
돌아오기만을
기억너머로
누구가
발걸음엔
발자국이
잠자는
감정들이
생각해봐도
여왕
없었지만
여네
상처에
올게요
무성한
눈에서
단꿈을
들었었죠
여자와
발을
꺼내봤어
말거야
동안이나
붙잡지만
것이
좋을
원하든
쓸어
젋었던
바보같은
조심스레
연한
남자친구일
감고
그러라고
생각들을
웃더라
적셨네
지날때
잊는다면
지던
외롭던
느낄때면
노래할게
꿈
모른척하려
내리는지
받던
슬퍼보이는
해와
괜찮았잖아
열
이곳저곳
버거울
그러쥐던
비둘기처럼
예쁘게
멈춘걸까
상처받길
겉으로만
마주쳤던
타들어가고
꿈이었으면
살빛
질문들
눈감지마
수놓는
추억일뿐야
봤어
유혹의
우울한
정처없이
냇물아
장미를
웃음으로
밀고
잠들
허무하다니
지더라도
애인이죠
생각나
보면서도
같단
순수한
푸념들로
흔적을
얼어있다
되돌려
가만히
홀로누워
왜였을까
앱에
비비며
쓰잘데
잡던
더한
슬프겠지만
방황에
꿈속에선
배우처럼
끝인가보오
뺨을
둘러보면
줄거야
미안하게
앗아가고
빛
시간만큼
후회하고
애들은
찢어진
울적해지는
웃어주는
이글거리다
찾아가서
시간이었을
입맞춤
청춘이
데려다주던
일어나서
강하지도
갈게
양보
분초마다
덧난
던지면
피어나고
수화기
숨긴
일거라
물어온
진다
빠르게
달리는
일이죠
그러하겠지
거꾸로
끌리지도
않았네
적어볼까
떨어진
나는왜
어디로
갔었지
세상에선
영혼
외로웠을
이별뿐
좋았을텐데
꿈속마져도
여기서
꿀잠
넓지
잊었다고
신호를
살자는
설렘도
목소리는
사랑스러운
제대하기
밝아지면
숲으로
붕
감출
건조함
알려주겠어
햇살들의
아는가요
거울을
밤에도
땀방울
방엔
이유
전해지는
늘
또다시흐르네
귀찮을
그때와
이해해요
숨겨두고
하이킹
아니라고는
볼만한
먼길이
외로움이
봉
몫으로
슬픔일테니까
낡은배낭
그것보다는
좋지만
불러봐도
누군갈
내려오네
때때로
후끈
좋아할수록
말을
만나든지
그대향한
곱게
순수함이
불어도
바보라도
예쁘니까
말들에
울던
바구니엔
올께요
기억하며
해줘야
들때
느려서
하나봐요
결혼을
없을까봐
한다고
더러워
알기
아저씨
한번의
흥겨웁게
서툴지만
있게만
넘치리라
말하게
적이
사라진
아침의
들떴었나
마지못해
내눈
흘렀는지
한낱
알았던
열한제자
동안에
식탁
우리들은
이해하면서
비우고
그날은
테니
떠나가세요
건진다
날들이
겨울들
다가가는
비어버리는
너
웃어요
스스롤
난기억해
기대도
거짓이
전화기는
아무
다락방
떠날수
선해
질때
더해가고
깬
지나
멈칫
두려워도
돌아올까봐
입술보다도
숫자
쏟는다
기억들은
될지는
보란
로맨스도
향기를
즈음엔
해줬죠
행여라도
갔을
늦어지면
눈감아버릴래
걸어보고
들녘에
아파서
글
틈새로
천배나
헤어져도
거스른
그래도
바닥
안지
추억들이
만나서
찾아
달래는
목말라
정도로만
농담만농담만
사랑이겠죠
옷만
서러워도
떠올려주길
감사가
달라던
위로가
놓쳐
번만
젤
들었더라면
참지
기횔
아힘겹게
시간인걸요
그런거
시절들
어설픈
뭐라도
담벼락
듣더라도
희미하게
사람보다
노래의
걱정하지마
잘해주는
불확실한
줄께
붙들어줘
두근거려요
그대만을
상상만
문자로
빠지기엔
한번만
나을
주소서
괜찮다면
선다면
몫이라
스카프
아침은
외롭다
내맘은
춘다
그댈위한
들으면
용서해줘
일인
밀어내어도
착각했지
어려워
찬송
부을
자신아닌
안돼잘
오늘마저
날마다
울어버렸죠
줄이지
다음부터
투명하게
내팔에
소중하게
후회
벌어야
말하는
평온함을
를
뜨거웠던
꿈꿨던
누구랑
헤매나요
실수에
남자답지
금빛으로
등불이
새처럼
쳐도
춥다
살자
촛불을
개에
마다해
나래를
눈이
반쪽뿐인
받기만을
떠나서도
부친다고
한마디씩
또한번
지치도록
엄마품이
난거다
헛소리
깊어져
존잴
덜었더라면
사랑을하고
없게
있겠구나
담담할
기대한다면
새로웁게
둘
파아란
뜻이라해도
팠던
고향얘기
허탈한
너인지
하나라면
작음을
있었지만
떼지
얼굴
가야하는지
예쁜지
만지작
뒤바꿔놔
하얗던
속의
외롭지
아닐까
다는걸
보이기가
문자
나였으면
버텨줄
뱉는
같지만
아무말하지
뒤돌아설때
밀려오네
해낼
돌아오지만
미쳤으니까
아물기
친구얘기
것일지
우워우워
되었네
올순
정적이
태어났을
구석으로
바뀌어버린
미련은
것만으로
싶단
말하지마
하시면
대답은
꺼내고
서있을까
바램만큼
슬프게도
나약하다해도
떠나가려해요
헤매겠지만
다가가도
수가
접어
길인
않고
무언가
잡고서
숨가쁜
당연한
나에게로
거에요
선택이길
맞는다면
그려보는
옛
끝나던
침묵해
부탁이야
엮어간
이유로
위로해
아빠의
서랍을
노랫말이
차려
믿고
기분이
사랑이라
못하던
끝나지않을것만
잔뜩
좋아하는
지내겠지
마셨던
떼어
넘어가냐
마치
준비합니다
그대라서
줬으면
없을껄
맞으러
남도록
같은
변하지
내밀어요
자기
방에서
꺼낸
아니지
나누자
떠나면서
곡이
반갑다
고양이야
달려와줘
중요한
맘도
참을수
이해하며
힘주어
실연에
나와의
났을까
기쁨도
띄우고
분장도
만나도
줄도
둘이
없었다
대답할까
죽음보다
행복하다고
뜰에
없었다고
추억속의
사람과의
흘러내려요
엇나간
아픔이란걸
싶어했을뿐
고요하고
말듯
하러
끝인
미소짓는
조금
이야기로
멀어지고
마른대
껴안고
친구일
여관방
워어
멋없게
테잎안에는
참았던
글썽이는
편해요
자꾸
우
시간들도
함께할게요
기다리다가
흘러만
잔소리하네
벅차서
알수가
하늘야
보일러가
시간과
무력하게
온몸이
추억넘어
그대였나요
냈죠
떠밀리는
나홀로
버리자
보다가
너와에
침식되어
바라보고
아직난
가물가물
해낼게
아쉬울때
미제를
느껴진
날아든다
가든
상처받으며
달래어
그대생각밖에는
나이제
소나기를
내린
너와의
고여
매료돼
모잘라서
그림처럼
가셨나요
편
말들보단
전하더라
널보면
죽음이
앞에
견디면
떠나줘요
새해를
교복을
언제도
마시던
비춰봅니다
지우니
보는가요
생각해내곤
불러보죠
잔인했었고
벌레는
바래요
아파하라고
길만
되주오
한사람
품고
웃음도
한숨도
설레게
네가
생긴다는
아름다워하는
사과
모든일이
네모엔
지운줄
안기던
게워내고
느껴도
미안하다
싫었어
건가
시계바늘
간직할게
등지고
요술처럼
생각이란
방문을
창가
이러는거야
아픔들은
보내준다던
스르륵
슬픈건
것들에
새들은
가기
꼬여가고
부족했나봐
오는거겠지
가야해
헝클어버린
매일과
하늘만
욕될까
놔둘
너에
잊어버린채
여신
인정할
기운다
가야겠다고
좋아하고
만남에
일터가
설득하려
유리에
이야기들을
안되
만으로
안녕이라는
하지마
힘들었겠지
촉촉히
있었잖아
열정이
띄워주리
쏟아지네
있던걸까
못하면
해야좋을지
흐르고
입히면서
몰랐겠죠
누구시길래
갑작스런
바라보는데
물가에
인것을
사랑해사랑해사랑해사랑해사랑해
거짓말야
푸른
거의
괜찮을거야
늦었다는걸
모르면서
크리스마스잖아요
나답지
좋은밤
할꺼에요
보고싶던
쓴웃음으로
뒤적여
지지리
침착할
주러
많았으면
생각지는
것일
누구니
아껴줄께
손뼉치면서
보이고
끝
웃네요
곳엘
오늘만
손짓만
쓰여도
떠나보내게
괜찮겠어
앞장과
신발과
없다고해도
없듯
구름을
떨어져버릴
사라지기
알았죠
긴머리의
있을때면
들려오는
듯해
언덕위
없이도
이상하게도
내리고
답답했었지
가을오면
뭔지
물거품이
소용없다는걸
되돌리지
일진
내보이며
답
나아지려나
느슨하게
데려갈
아플때면
죽었소
끼고
괴로운
쉬웠나요
향기에도
늦어서
계획들
사람이었소
온전하게
나이테처럼
했다고
불어온
너답게
살아있다는
귀는
뿌리치고
데려다줄까
기쁠
졸여요
들어보고
생각하면서
안되는
남다른
이렇게밖에
닫혀있는
너무나도
구리거울
행복하길
이별에는
목소릴
표정엔
그날이
매듭이
짜릿한
흩어져버린
허락되지
만나고
술자리가
닫았죠
상관없어요
그리워해줄까
달랐던거야
있게
차서
기회
약속일
더럽고
다르더구나
말할께
같으면서
떠올리고
멀어지면
그대가
모습에
다행히도
단단한
물빛
땐
할텐데
와주니까
끝나나봐요
어깨는
사랑했죠
꿈에서
함께잖아요
찌뿌둥한
버릴수
그대모습
무엇부턴지
사랑하자
못잊어
다인
모든게
험하며
얘기에
내려온
비밀장소에서만
건넸죠
늦었다는데
않으려고
날아올라봐
제발행복해야해
나만볼
어디갔을까
마주치는
읽지도
단얼
감정들의
점점
잡혀
사이에
장식해
얼어붙은
지켜도
나에게는
되기
다시
슬픔이군요
시절을
인데
즐거워
되돌린다
것들
나만
눈물겹게도
탓하지
떠나주기를
흘러갈
떠나갔다
담겨있는
꾹
유난히
사랑이라고
번호
완벽하게
만났지만
세상일
차갑고
떠올리기가
가야될지
괜찮았는데
이쯤
세월한테
가을을
어떨지
힘껏
가더라도
가로등이
바다로
좋게
안되네
말하겠어
올라온
쌀쌀해
오기까지
위로마저도
말대신
빛날
신경질
버리지마
떠나가줘
햇살마저
살아온
만배나
길이길이
받아달라고
자질구레한
가운덴
걸어왔지
차올라
고마워
보았지만
들판이
탑이
됐니
고향바다
올때도
주위를
소녀들의
있다는게
얽혔던
현관을
없잖아
사진들
되돌려지곤
붙어서
그런말
하죠
두려운데
안가는
후회하진
좋다는
마신
뭔가가
보태고
할꺼예요
빨간
저밀리
기다림
보내기도
싶어하지
플땐
방치
한숨들도
긴장이
철이
싶어
뜰까요
흘려놓으신
손잡고
손톱만큼의
오늘인데
사연들일
무시받고
숨겨둔
보는데도
자라는
무언가를
이제까지
넌지시
잊으면
들래
멈춰지네요
말해요
후회할지
힘들더라
이리와
열정
말할게요
흘렀죠
소질
낯설더라
오늘밤이
스치듯
얘기할
환한
지났을
마술하는
보았더라면
아닌지
미소가
골은
향긋하지
가시나무
별것
꿰매고
그거
앞의
울리던
당최
기
강이
지워진대도
답답함
젖지
감아
개의
알아도
하려는듯
거짓인줄
음음
늘어지는
빌려간
짓이라고
돌아오는
멀어도
남친은
빛나겠지
만났지
두번째
알았는지
초라해진
잠겨
보고픈
원망을
견딘다
잃어버리지는
품에서
이것밖에
다가간만큼
장난기
숨소리
얼어버릴
메아리처럼
기다리네
터
자체가
문득
하는지
어쩌라면
사랑한만큼
님이여
바라볼수
셔츠를
멀어서
낯설만큼
학교에는
나가는
그렇지
머물러줘
다섯의
나였는지
담이있어
고백해
스러져만
삭여야만
봐줘
숨기며
산책이나
그리워하는
엉망이
쉬던
만났잖아요
웃는다
자리는
질투하지는
여지없이
둬
라라라랄랄라
이해안가는
빗물
침대에
나풀대며
하나님
생일
유적지로
나이에
기다려야
주던가
갈아
했었다고
잘하는데
수업을
되감던
느꼈지
커져가
밀어내도
하루라도
잃어버렸는데
어색하지도
숨기지마
수천번
떠나가지만
필
밝아와
그리워한다면
잊어줄게요
그대와
살아있어요
여자니까
하얀새
살다가
안타까워요
보석
멈추었고
떨구는
막혀
안된다
하루를
우울
고로
아름답게
무뎌질
가득히
탐내지
행복으로
사랑이란게
곳에
뿌리치지
됬소
창문만
아프게해
노력과
달려오는데
절망처럼
라면면발이
턱이
때마침
느릿한
추억들을
전에
청바지
아직까지
꽤나
얼마든
구두
아파하는
밤에는
그리움이란
멈추고
안주던
원했던
울적해
어렵지는
내고
재잘대던
운좋게
갔니
놀랍지
꾸듯
맴돌다
해야할
큰
우주
한잔
있느냐고
같아도
아름다움도
짙은
있자
깨달아야
태연한
여기를
일에도
설레어하는
여시오
놓여
되살아나는
축복해
헤아릴
위로하지
이글거리는게
새침한
레몬과자
아마도
외로움의
시작되네요
기도할께
이런날보며
다녀가는
궁금하지
어르신들까지
스쳐가고
기억넘어
건넨다
걸어다니는
친구에게
눈의
갈길
흰눈
때에
조개껍질
속상하고
너였음이
아끼네
박력
넘실거리는
순
다가설
서러워
없군요
마침내
엄마의
홱
젖힌
삶의
떠나도
부서뜨려
헤드라잇
새겨진
돌아가야
누구인가요
살아가는동안
뒷편처럼
얕지
바슬거리는
놀려먹고
재밌게
계획들은
찻잔에
폭싸인
신기하게
집어넣는다
날것만
하지않고
될거라고
년이야
너희는
쌓여진
멈춘다
멀리
받아주오
우는손님이
된다해도
도저히
어린새들도
바쁜지
날
부서져야
곁으로
기분에도
나일테니
넘치는
말해주기
딛고
말해보세요
친구로
강물에
고생했지
머리는
인사조차
있다고
매일에
선택을
비었죠
이별하며
어떡해
스쳐지나갈
걷히고
잎이
할머니
일이지만은
망설였었지만
슬퍼했던
챈
부르다가
지워져
올것
선명해요
괴롭히고
짧아진
끌어
밝게만
별건가요
거겠지만
없을거라고
견디다
한복판에
나잖아요
심상치
답없는
머릿결과
천만번
닿았을
누군가와
가져갔어
피곤함까지
연습을
그것마저
어디론가
나오느라
문이
부네요
몰랐었나봐
손잡아
사랑하는
머릿속을
시작이었는데
생각한
섹시한
모두의
슬며시
고향을
아파
이밤도
오새로워라
어두워져
거리위에
얽힌
깨워주기
남자가
일은
한참
크심을
말하지는
들어와줘요
건망증
그때까지라도
조용해
걱정들
죽음의
원해
방안
잊은채로
슬프게해도
기도했었죠
미움과
번져서
다니면서
보이질
하얘지도록
운전대를
책가방
친구조차
캄캄한
맞으며
흘러와
구애의
어리석었을까
잠자리에
없기를
살까
기억해두자
결혼해요
눈가에
가렸던
조각들처럼
잠들어도
않았으면
태양을
버렸었지
십
담곤해
내일은
되려
애원해도
새를
말해서
물새도
야위어가는
쉬울
왔는지
침대와
한백년될까
꿈들은
촛불하나
든다고
어떡하다
중이면
가득담은
나긋한
시작과
촌스럽게
했겠어요
기억을
놀라움과
내방안의
봤어요
추억으로
끝나지만
마술같은
그리워하면
데려오는지
보잖아
섣불리
빠져
비춘건
알았지
웃지
거리와
혼잣말을
오래전
스쳐갔죠
두눈감아도
남친없다
무너뜨려
보이면
시간만
잊는다는
도망치듯
둘러댈
아플
망설였나요
사랑하기
아프면
집어
슬픔이야
탓에
누구와
햇살의
조각들이
뒤범벅인
올린
있던
잃어갔죠
생각됐지만
행복이었나요
이기적인거
때처럼
되뇌었는지
새롭게
말하진
실어
도착한편지엔
옛날에
타고서
일어서기
무심히
쓰는
가슴울렁울렁거려
땔
바라볼
상처입고
다음번
고이면
한번사랑하자
묻어두려
순교자의
불안한
내손
주머니속
정신차리지
그때에
모여
신났지
모아
나갔었나봐
첫인사로
데려
제자들
살아
왔다야
브라질의
그린다음
보였던
결말로만
써보고
말라가고
오늘은
뛰어가세요
꿈도
회전
익숙해진
오를곳
슬픈게
바랐던
단장하곤
이처럼
뒤엉켜지지
유독
특별한
기어코
살다
이몸
아파하기엔
리는
빗속에
헤어지기엔
알면
지구를
들킬뻔
불러봐요
추억일까
바라
사랑하기에
편해
돌을
녹여주던
생이
길에
말에도
별것도
지샌
한강
시작부터
있다면은
남긴
편에서
인연에
눈발은
알잖아요
지켜볼게
내입술에
공원은
기울이면
못함이기에
걸어본다
해줄
선명해져서
앵콜이야
어디선가
생생한
소년이
했었다니
잊잖아
띄우며
비를
울컥해
흰옷을
버틸
영원토록
안된
오랜후에
괴고
잡히지
무게로
프루츠
오후
술잔을
시원한
완벽하지
그날을
기다릴게요
쉬어가기를
떠나면
산등성이
타자마자
흩어져요
그런거지
오월도
콧노래
바래져간
눈뜨면
웃어준
그렇더라
그대곁에
막고는
한숨을
연락은
별빛만큼
지려나
힘들곤
낯설지만
사랑
거기서
연애할까
울어도
밤하늘
후유증이길
부를
웃고만
참아내려고
슬픔을
편안하니까
짓지마
사는게
산다고
이세상을
믿을
웬일일까
죽어진
미안하다며
지키는가
줘서
살아보는거라고
우울했나
떠나갔네
얼음보다
쏘아
얘기하기에
뿐인지
출발
굴러떨어지기도
면도를
만드는지
감아본다
이미
쓰러지고
확인하려
않겠네
무너져요
남겨지기에는
혼자는
만연해질
않을께
맞췄네
생각할께
안된데도
변해가던
날고
너이기에
행복이
발자국
다행인
먹던
희열이가
어제보다도
흘러가고
번이나
소중해
남길건가요
떠나가지
설명해야만
만나서야
기다린단
떠나던
가려서
일을
사라져간다
흩어져가
안불
비추듯
모두다
호흡들이
전과
울며
만나지다니
배워야하나
찾듯이
떠나지
못해
펼쳐
쉴자리를
바람보다
완벽한
괜찮은지
생각나는지
오해였던가요
밀어주시네
있겠느냐고
하루뿐이죠
마지막까지도
달라니
골수가
따를께
막차는
그녀는
쏟아
울림에
물들은
네꺼
외롭고
잊어버렸는지
멀리있어
턱밑까지
번이라도
드네요
풀릴
피할
몇해전
열어
그렇게나
작아서
걸려서
그리
때만
좋았었는지
많아서
이렇다니
체념한듯
그대로일까
불어오고
두둥실
우는지
요정보다
봄날은
시선
손으로
일만은
게요
아니라면
느끼나요
이뤄질지
생각나니
죽일
허물어지고
떠나간다고
타보지도
낼수
기댔기에
예뻐
아픔도
팔로
슬피
얌전히
배려
굳은
마음까지
바다를
에서
버텨내는
쉽다
열다가도
나라면
오지
행복한듯
바라겠소
행복했던
변명도
시간만은
나오게
밥그릇에
예감할수있게
멍청하게
빌리곤
눈꼽이
상냥해요
여자라니까
면류관
사랑일테죠
사랑하고
떠나거든
저곳
나눴을
오해들
나타나지
녹지
있어
안의
눈부셔서
돈은
여정
사랑이준
다가오지만
돌아와준
가야하는
늦을
너로인해
아니려
젊음도
느끼도록
방치돼있던
사는걸
줍듯
방울
견뎌온
못살아
떠난다는
돼주던
깨울수없게
넘어지고
아프길
전해주는
알고있나요
만나질까
봐주겠니
괜찮아도
지루했나봐
줬으니
순간들이죠
참아왔던
깊어서
초라했대
갑
주시리
사글세
창틈에
날처럼
했다는
시간처럼
여름날에
허락되어
되니
끊는
이렇지
들어봐요
자석에
부르면
망설였어요
헤매이는
싶었다
찾아갔을
알아주면
딱딱한
불편해지나요
파묻혀
걸핏하면은
헤매이는지
지킬테니까
두르고
생각만큼
귓가에
거기
그럴꺼면서워
슬프지만
우리의
어디로든
뒤척임에
사랑해선지
만들어야
얼음
좋았을
이슬방울들
따스함을
지나도록
그날들만큼
맥주와
따라다닌
나무가지
그소녀는
부족한가요
이제
싫어진
작아질까
때냐고
아빠한테
왕조의
바뀌어진
만날까봐
사랑했었고
어울려
사람이지
잃어버렸나봐
맡길래
와인잔
너와함께
일이냐고
마주쳤을
부를께
싶은
흔들면
멀게만
좋아한단
불러주네
헤아려보네
보이지만
이렇게만
지루한
미워하는
안타까울뿐
지쳐버림
혼자인척
샤워가
잊었는지
웃어보곤
그곳의
담길지
나흘
대로
지기엔
써
추워
두고도
내마음도
사랑해왔다고
번져오네
멈춰서버리고
썰맬
비틀비틀
구석
좀만
때문
둔다는
할
하기
잊어가네요
지워지지않는이름과
네맘은
천국문
조개
낭비하고파
관심도
피어나는
반복된
행복하다
머뭇거리게
했었오
헤어졌던
우울해
특별할
수많았던
해주지
사람과
생에
걷어내고
처량하구나
주진
기억에서만
아니아니아니
랄랄
자신이
친구처럼
버텨줄래
준비해야
만들지
약속했던
마음마저
그와
포근했던
겁이
땅을
준비할수있게
누워야
배
놀리지
내것이었죠
불쌍하니까
놀라버린
굴어도
내렸는데
말인
놓진
태울
가버려
지침서
알게해
넘나
지내라고
그곳은
입이
추억하고
즐길래
타입이라던
하나만으로
그대로일지
아픈
웃으면
책에서도
감싸
저길
좋은
커피잔
김연우
그림을
벌써
어때
향한다
상상하며
물어
생각없이
영광중에
바램
그리워하겠지만
멀어
소리만
참을게
모나고
우연은
걸어가곤
술만
되살리는
원망해봐도
때에도
이네들은
열었더라면
떠났을까
남
어두워질때
벅차오르게
깨물죠
아가씨
사랑했어요
그리워하며
거짓말처럼
기억이라고
숨으로
나였지
버리는척
손길이
요란할
거룩한
시간이란
옛사랑
그녀
여겨
뱉던
걸어라
그댄
빌려갔어
느꼈죠
입술엔
아쉬움도
숨겨도
운듯
맞죠
시작해보자
부르던
왜왜왜왜왜
그말에
있고
잊어달라
돌아볼때엔
주고픈
소년인
흘러서
장면처럼
비추고
붙잡지
보지만
삶이라오
들키는
멀겠죠
이고
됐어요
만났다는
사랑했었다고
흐르면
온전히
빈틈없이
비
어깨를
지우고
묻어가면
덮던데
즐길
의자
오래지
달리
바쳐
그립다
족해요
바라본다
방황
내려앉은
보인
괜찮아질
피곤한
별을
없어요
자라고픈
피우던
깊어만가고
나앗기를
지켜온
잊는것보다
비춰주네
수억만
혼자란
기억들도
그녀만
들떠있나봐
신세
화분을
녹차와
소
살짝
메마른
흥겹게
말했었던
쉼
해진
결과들에
별에섭니다
뜨어라
됐다
빈칸을
너를위해
이러나저러나
살아간대
너에게로
그대로인건
제주도
전불
좋아했잖아
그날도
생각해봤어
뜨네
애니까
그려요
머물
눈뜰
찌들어
가볍든
떠올리게
듣게
작다면
자리
탓할까요
유혹하네
감싸지마
함께라서
못들던
뭐고
선명해
한심해
작지
미안하지
고백했던날
멈췄고
별만큼이나
나
기대할
말자
발
조건도
뭐라해도
짧았던
그렇네요
다한
웃었죠
용서할
빨리
사람들에
한번씩
짧았지만
똑같네
이불과
지워지었지
평화롭진
버렸는지
헬리오트로프
사랑만은
아파올
일인것
어디에선가
중얼거렸지
지워야겠지
주길
떠올린다
눈으로만
그랬는지
어느날을
나오네
어색했을까
습관들
물밀듯
너의
이런사랑
웃어만
올려놔도
사랑했어
얘길꺼내고
미안해야만
체
상처같죠
거짓없는
오랫만야
하는거라
무모했던
지켜주고
안으면
가득했을
뾰족해서
곁이라면
그랬었지
와이퍼는
자습하라며
어딨어
지난번
사랑해왔었다고
나와줘
친구잖아
가려진
내지
살아가요
힘들죠
났지만
멀어지겠지
러면
다가오지
뒤척이지
질때면
부모님께
지는
무성할
보시오
별들의
잉잉
전쟁이었어
낡은
그대로이게
어느새
와
잔을
불태우리
그도
됐죠
눈보라
찾으려해
사랑하니까
안울려
끙끙
대화가
쏟아져요
급하고
드릴께요
나뭇잎새로
어떡하라고
일어나도
되어주면
마음을
쉰다
찾으리라
울면안되요
짓궂은
글씨와
괜찮아질까
위로하던
흘려
나만은
지혜롭다해도
친구들을
끊어서
새날이
번쩍
들려와
가라고
못다한
해줄래
속는
그런채
연연하게
가리워진
연락해
배워
혼자의
알아줘야지
쉬는
오늘까지
고열을
내곁에
올라가네
배려로
푸르름이
마이
구할
떠오르는
윤형주
보여주기를
시곌돌려
지나갔어
보내
풍겨오는
어떨
잘게
그리며
저질렀네
못자
대답해줄래
쪽배를
되는데
세월도
기다리지
요즘
비춰주어도
사랑인
구주가
우리모두
별루였는데
후회는
줄꺼야
소용이
묻지마
나나
허리춤으로
모자람
것에
부르는지
감추며
가리
들었나요내
행여나
찾아다녔지만
몇번을
보잘것없어
헤어질줄은
꿈꿔온
내려도
못나
외쳐봐도
고쳐
지도
꺼라
써내려간
나쁘지
밝은
때로는
외롭다면
두지
소중함을
쏟아져서
턱하고
몰랐을
묻힌
존잰
친구들
둔
드라마
오로지
들려주고
보내준다고
살아있었던
골목길을
닿기를
마음만으로
가둬놓을
참았었던
아프단
부분을
덧없는
모습으로
굿바이
마음만
두려워
멈춘
동률나
도착하지
달라지면
없다는걸
감았더니
흘러버린
돌
떠나가도
종착지는
음식은
안녕히
곳이기에
곁에있을까요
소리없는
고인눈물
바래질
착해지게
미안하면서도
걸어놔요
손톱
살아왔지
내뱉던
예뻐서
뒤늦은
얘기겠지만
띄웠던
안주도
어려웠어
왜그리
못하냐고
일거라고
불편하니까
깨닫고서
쳐보지만
내가
애기
입맞추고
해요
비워둔
농담도
애달피
빼고
반찬은
놓아요
이야기는
딱딱히
덧나는
번호와
나만사랑한단
아빤
주리라
잘했어
빼면
평탄한
이유는
짓게
기나긴
밤늦도록
싣고
머리엔
세어가며
살아가기
상처받지
어디있니
하더
안고사는
이방인은
그시절
희미해져가도
버리는
힘든가요
사랑하다
복잡해
속으로만
코스모스
야한
둘이라는
피었네
웃어줬나요
무언갈
약효는
앞인
이상해진
치킨
시키네
늦어져서
바래다주던
상처가
자랐네
추억속을
인터넷
음
못볼
빗
가다듬고
병든
와서야
소녀였고
좋아했으면
웃으며
그런줄로
내주여
하얗고
앞모습이
다가갔을까
억지부렸소
속엔
안스러운
남지
잘해도
기다려왔나
소은얼마나
분노한
당황했지만
급하게
작사
피워
보진
가기를
지나가는데
있엇지
변해진
쉬었다
드디어
하나있지
힘겨운
마지막이예요
고마
마주칠
와준
부해도
그러다가
찌르고
비워내봐도
내꺼
빌려도
곡선은
가까운데
우우우
서운함만
그랬어
의미마저도
생기면그때가서
전부더라고
서두르게
짓다
않았니
만지면서
입맞춘다면
거리의
송곳처럼
그루가
화낼줄도
연료는
물어볼라면
여기에
행동들도
남자니까
늦어지면은
사랑이야기
영혼은
헤어지나요
미워
계신가요
꼬집어
신비로웠는지
옆에만
날아가
흘려줘요
사무치게
유행하는
한심한
어때서
살았다는걸
아득하오
채워요
사라지지
안식을
꽃잎처럼
하필
된대도
여며지지가
끼어
그때너는
사무치는
불어요
힘들어하던
눈물과
한대
추스릴
반짝여
고아
싸이
싶다니까
힘겨워하던
들키진
들고파
세계를
연락처
찾고
대수가
되돌아가고
아침같던
빠져가네
어려워서
보고싶어서
붕붕
뜬금없이
했었으니
푹끓인다
포로가
중요해
떨리지
괜찮니
마음엔
있긴
날이니까
고집하는
이름조차
울려야
상관없지
기억나
알아알아알아
락마저
되뇌어보네
한번쯤은
여행길에
거리여
쉬듯
인사를
목소리가
나일
허락한것만으로
아플거라
내쉬며
남아낸
속상해
있어줘서
좁다란
욕심나지않아요
편안한
모이면
바라지도
잊겠다고
저런
않아서
꺼냈네
생겼지
약속이면
굳어버린
행복해지는
날아와
사라져버려
어색했었기에
멀어져봤던
잃는다면
익은
예쁘지
노새
기다림을
무작정
쓴
와줘서
약해지던
가져간
잘하고
찾아올
몫이라면
깊은
만나긴
머리만
알아가는
없다니
따라해요
오늘낮에
오나봐요
일어설수는
뜨기조차
무덤속까지
돌아가지는
화나게
안부가
흔들어
녹여줘
으레
닫혀진
칵테일의
치의
됩니까
인형머리
짓눌러도
맞춰
떠오른다거나
미안하고
두손에
남아있다면
드리워도
불편한
정리해본
오랜만이란
예쁘다
흐르는
하나로
색바랜
괜찮을
아팠는지
말라빠진
바랬는지도
만난거라고
꺼내도
사랑할까
끌렸어
않어
낫잖아
소소한
계절을
아빠들과의
온기가
단호히
뜰로
서랍
깨달은
웃음이
곁이면
말고
내렸어
화해하게
워니가
맘편히
관찰해봐
아무것
접어든
무너질듯
오겠죠
뿌리치면서
스쳐갈
시작돼요
어딜가오
다다른
미련만
쓰담쓰담쓰담다담
감으면
뒤로한
되돌릴지도몰라
설탕은
나니까
웃음처럼
욕심들
아침이
보다는
싸늘한
아름답다
던진
그날부터
시험
쌓여가네요
잊는
이끌렸죠
커튼뒤
시작하자
굳이
닮았는걸
스며들어
벗어나봐요
앵두와
못잔다고
구름들
숨소리마저
비운다
하는거니
은밀한
커다래지고
줬고
첫눈이
께요
데려가는지
지키죠
외로움만이
그대곁에서
없었나
잊기도
얘기하는
돌아와요
귀엽고
뚜렷하게
세상에
터널처럼
그대들의
가을밤
잘된
그림자
피었는지
걱정하려
바라듯이
겹쳐진
희미해지는
뒷모습이라도
가져갔는데
무릎
우리만의
꽃밭을
반갑게
다가오는
거리에
끝난것
번을되뇌보지만
사랑으로
헤아려주고
그이름
한마디를
떠올리며
닮아
가로막힌
발바닥으로
알기전에
그리움이
차원의
투명하여
꺼내놓을께
사포보다
보내려
지나갈
막혀오는
끝없는
간들
휘휘
가쁜
지워
태어났을까
모두에게
새벽은
갑작스레
찍었다
무지개와
사랑했어야만
마을로
지켜
물들어간다
고요하게
원한다면
꼬옥
지나가겠지
포근한
너에겐
통할
없었죠
미쳐버렸어
거짓인걸
안아주오
아닌
입고
떠올려
누른다
강해지길
이득이래
선물인거야
돌아왔어
눈부시게
갇혀
멈추질
흐르지만
뭘
나겠죠
되나요
발끝까지도
쉽게
누군가와는
지우며
적었던
에는
우연이라는
헛소리한
찾던
옳은
나와요
흘러가네
말이라
술잔에
까다롭진
모습인데
울먹이는
울퉁불퉁했던
못생겼어
지켜주겠다던
어젠
수수께끼의
멀리까지
지나가는지
확
간작해
책상
돌이켜보지만
숨겨진
기억하는지
버릴듯
속삭이며
살아가던
생각났을
노크할
묶어주는
잘할게요
속에서
천천히
나이스
진한
원한다
인기척
마세요
그늘의
손뼉
오고갔던곳
있는거니
불행
알려야겠어
선물에도
볼래요
꿈꿀
과
대도
고통은
각자
하겠다고
깨달아서
되어주기에
애쓰며
작아져
골목골목
꽃들도
바라질
놔서
말해주지
여자가
멎었으면
다가갈게
기괴한
많다
모면서
기억마저
했나
걷히질
찾은
흘려보내며
젊은때의
나른하게
매직
싫어서
아침이야
알잖아
뛰던
돌보지
끈
쨍쨍
묻히면
받기에
그대와의시간은
여전히
미안해
줄게요
내맘에
소릴
흘린
다가갈수록
길더라
눈에만
읽었어
잇몸에
보여줘요
보아요
빠르지
상상한다
날들때문에
두려워하지
소중한지
어찌
인지도
까맣게
그날의
떠났다
떨지말란
한경훈
미루고
이제서
안을래
허무하게
사탑이라
꿈일
없니
고된
다뤄줘야돼
기다려지는
네게
지켜왔었다는
있어달라
멋지잖아요
착각하고
바래져
다정스레
원하고
기분을
돌이켜본
가슴만
연두빛
살라고
어려운걸까
늦어버렸나요
바라보다
다를까
잊어주기를
시간들이
어색하진
별에서
있네
걸어본
걱정하듯
휘감는
사랑할수록
들판을
소원들은
만지면
숨어가고
고민들을
일어나는
한숨이
날아봐
견딜수
향기에
남았지만
집
저주하여도
가고플
말했잖아요
지워본다
지켜줄께요
왔다고
느껴지나요
누워서
떠나겠다는
진실만이
너였을까
색깔속의
기도로
다녀서
기억두
가고싶니
쌓여서
찾아들지만
해볼까
잊은걸까
가져온
바라게
세련돼져도
듣지
이토록
사막이었어
쥐락펴락
흐느껴우는
무엇
내뱉어
시간으로
꺼내보는지
우주로
아픔이
천사와
수도
고상은
멍들이며
누구보다도
간단하거나
맞잡은
되돌아오는
왔다갔다
용도일
안사람의
울컥
울어둘
그립다하면
좋은걸까
아니다
어렵지
받는게
진짜
찾아들어
봐도
환호
기억때문에
가시만
조차
우리
나갈게
저리
젖어오는
먹을지
멈출
그대일까
밥이
염치없이
인생일지
안쓰러운건가봐
앞을
동률어쩌면
편하겠어요
중요한건
익숙한데도
삐걱대는
길어진
거야
쓰담쓰담쓰담쓰담
일상의
잔인한
떠나려
춤
믿어
홀가분함
서럽죠
우우우우
참아볼게요
기분의
아마
사람들은
녹아
끝엔
않음을
남겠죠
폭발
어땠었을까
딱히
그려가리
그려지지가
원하지
너까지
편지를
안다고
속삭이듯
여보세요
그걸론
마지막으로
똑같은가요
마음속
받아들여봐
빠르니까
살게하는
몸집만한
끌고
믿어준다면
꼴이
접어둔채
허공으로
사진가득
스친다
같으니까
후회되겠죠
아름답기만
그전보다
자책은
밟혀서
가르치라
이유도
오나요
흐르네요
일어서서
알게
산은
가슴속을
멍울진
채워놓을
안나는
어쩌냐
미소위에
고비를
수평선
그랬지
숨결까지
무릎을
구나
느끼죠
가려고
막힌
가줘
그대안에서
첫
살피다
온다
터져나오던
말해줄게요
잘보여
솔직했던
보곤
단숨에
줄에
달라질게
죽어가
설운
것으로
힘들었죠
박혀있을
스러진다
쓸쓸해져서
울었지
그만큼
하기엔
눈을
하는게
일주일
하나님의
것뿐이야
다가와서
바라진
먹을래
쇼핑이
주께서
뒤지다
저랬다가
보낸것도
찾을지
다는
괴로와
보냈지
불어가고
그길
앙증맞은
선물을
몰라줄
떨어진다
하루만큼
혹
잠시일
내영혼은
바뀌면
맡겨
밀려들어
가까워진
산이
끈적하고
깊어
두듯이
걸음만
있었고
전부였었는데
작기
길어도
마알간
좋았지
짐들을
둘러
후렴
생겨나서
낭만보다는
너그럽게
원하면
믿어보겠어
계신다오
벅차올랐던
고맙지만
번쯤은
환자
망설일뿐이예요
사랑이니까
안아달라니까요
그리움에
숨지
웃어버리던
입맞춤으로
일어서
늦은
멀어지나봐
생일축하
도시는
싶질
걸어줘
붙어
선물이
진심이
떠올랐던
같네
댐
있었네
고백할게
지켜야
하겠어
때우고
되어라
돌아섰지만
약속도
되돌려진대도
쉬울것
휩쓸려
거기엔
깨네요
손잡은
바에
슬퍼지는거라
흐를때면
그만하죠
전
없음을
속상해하지
냉동실
계절도
튕겨서
긴한숨
나에겐
좋겠어
목소리만이
열까
빠져들듯
남았군요
설렘
감기는
두눈이
고백인걸
이번이
고마웠던
그것은
이성보다
먼지
부족하니까
매트
주는데
소문
추억처럼
되든
법은
정도니
떠나보내기
골라줘
잊은듯
미련이라는
지나오는
비바람
애써
나로선
편했지
순간부터
틈새에
들어요
역시도
다가서도
같다는
장래
전하는
방이
기쁨
두고왔어
내게서만
참회록을
사랑한대
방황을
당돌했었나요
순수하고
자유로운
달래며
사람의
예뻤는지
헤일
색칠된
미룰래
기회를
짊어질
처음이라
몹시
사셨나요
숨쉬면
얘기할게요
쓰세요
따라해봐도
언제까지라도
불빛따라
외면하려
하늘에선
우정마저
지난겨울
언뜻
평화로만
어쩌지도
도시의
너와나
불빛까지도
만발하네
낮아진
부서진
모두함께
잠든다
시작한
녹일
않겠니
해봐요
말아도
생명을
믿어준
김치
내눈빛속
우리들
며칠씩
죽기
물들었다
사라지다
자연의
않네
피도
고개가
사셨
너인데
꿈이라면
보내요
보였어
날에는
멸망까지
잊으려
있다해도
눈부셨던
여기서보니
떠나왔죠
아저씨됐으니
오지않네
속없이
걱정하는
미워해야
축하의
앙상해지다가
스케줄노트
매너
마중
반쪽이
채우면
않았는데
만만치
숙여가고
생각보다
자라온
놀라요
댄
너랑
이곳을
모르는척
그랬던거겠죠
묻어버린
가벼운
쉽게끝나지않을
조금씩
웃던
함께해
겨워
부시던
만났고
얼은
떠올린
죄인이
와줄래
나와도
앉자마자
가쁘게
소리쳐봐도
시냇물
별자리들을
얼만큼
시달리다
둘만
희미해질때까지
이꿈이
걸어가야겠다
있었나요
때부터
아름다웠음을
남았을
말장난
애태워도
밟고
닿아
눈감아도
조심스러워
좁았던
없는지
걸까요
들어왔으면
내일이면
보면은
사라질까봐
잊진
리듬
뼛속부터
인연도
끄적일
온종일
걷어둬
요술사야
평
피하던
내밀어도
헤매이다가
돌아가고픈
꽂혔어
어디인지도
흘리죠
세상엔
잠들어있는지
온전한
미칠듯
옷깃위에
수
현실속에
혹시
떠나버려요
머리맡에
아니겠죠
쳐
소리쳐
감쌀게
앉을
숨기는
꼬리를
삼키려
오해의
두라고
만약에
빛줄기
생각날
맺힐
싶었나
하늘에는
날들을
던지리라
지나갈까
꽃다발
보고파
흘려본다
날부르던
달라서
몇해는
남들처럼
머물면
캄캄해져
일도
거칠게
싫어했었던
자랐음을
너인
준비했었던
삐딱함은
자리니까
드리워진
있었다면
살것같은데
모를것
그친
그에게
흔적조차
각자의
기대마저
따뜻한
중에
다닐
혼자만
주기
끝나
끝이었대
카트를
불켜진
못하고
걸
살을
초
빗소리만
잊은듯이
두자리를
아니면서
일일세
기다리잖아
줄의
탄산
하루쯤은
메꾸려
한번쯤
위안이라면
청춘
가
아끼던
이제야
시기
바빠야겠죠
열아홉
벗어놓고
싶다
기억하네
모자랐나요
흘러나온
밤과
달려가
등살에
귀찮을텐데
않았다는
아파요
나지
잡아보지만
스스로를
추억마저도
여태
지워낼
하나가
님은
만났다하면
행복하다면
보내줬는데
세상에는
무섭단
많대
수근
생명과
슬쩍
부러웠던
만났었다는걸
이번
떠나갑니다
기대하는
웬만한
아픈걸
시작들
근심을
흘릴
조근조근
아름다와
들던
골짜기
거리에는
내등뒤에
소은어쩌면
고맙던
띄우리라
꾸기에
아껴뒀지만
계곡속의
숨가뿐
사람들중에
젖어있는
왔고
책장을
기다려왔다고
척하면서
멀어질때까지
탐스러운
안부를
가망
찾아오지
하날
취했던걸
하는가
위해서라면
길어
쉴곳을
읽어도
코를
그렇다면은
이맘으로
덜어내진
심지어
길다
싫은
동안에는
산
없어도
이별에게
변하진
따뜻한지
터져라
헛수고라
한소녀
재워줘
꺼버리려
쏠려
익숙해졌어
소망이
손잡던
얼마만에
재미없다
베개가
않았지만
아닐테니까
들어
지루하지만
메시지만
있지만
떠올리면
미소질수
달력
깨달아
한몸
표면위로
떨어지지
외면하고
일이지만
참의미가
보내야니까
돌아서지
가끔
지나가네
굶주린
난난나난난나나나
행복하기를
두근대던
슬프게해
던지는게
움찔거리는
묶어
전화기너머
아픈거죠
법
뒤섞인
너뿐인게
타자다
가도가도
버스에
이해
감아줄게
너무달라서
마주쳐서는
했더니
믿어야
넘
부르게
입김도
놓여진
혼잣말
소망
안아주던
눈빛도
숨결들이
외로움들이
맑을
쉬어도
젊음이었소
소중함들도
세상모든것이
보이진
태우네
이런게
움큼에도
배터리가
말해줘라고
먹어
파고드는
미워했었던
알았었지
이브가
때론
흘렸었지
뿐야
같나요
자리가
겨워요
몸짓을
토해내네
나라는
또다시
젹셔다오
흐름
뭐라
흩어지나봐
두세요
너희가
밑에
윤종신을
함께해주지
오늘밤은
애처로운
여운이여
하지말기를
문밖의
서로의
안나요
눈곱이
이해했을까
떠밀리듯
있을지
감추듯
졸음이
낑깡
보고만
근심이
평소보다
온대도
넘어질
질문에
그때모습
않아왜
그까짓
발길은
머물러요
났었지
전활
허무
여자친구와
무지개처럼
들이는
걸친
비우러
없었더라도
손꼽아
보내야만해
몽타주를
평강을
어둠속에서
시리다
차갑지
원망했었던
놀던
포근함을
만나보라
라라라라라
얼만큼이나
둬야
괴롭힐
시간의
낮
잠시뿐이야
괴롭혔는지
연인처럼
돌아오세요
되뇌인다
글썽여
느린
시작해도
원망했던
화살에
지워지는게
찾을테니
지면
찻집에
나보다
남겨준
시끄럽다며
내리는거야
바라보다가
버려진
마주
머릿속에
맴돌았다는
속에는
관계
아프진
맘엔
귀엽게
부러워하는
별이
웃지마
편안해져요
생각나면
칸을
깼는지도
표현
미쳤었지
온걸까
잊지말아요잊지말아요
바칩니다
약속같지
기다리라
지킬께요
뒤에는
태어나면
마저
밤을
아깝잖니
사랑했잖아
아빠와
방울소리
둘지
하던
부끄러운
몸은
이잰난
소용없어요
오예
남루하여도
살아보렴
쏟아지는데
웃음이나
믿어봐
세트였던
서로부대끼며
시작해요
다루질
되어가
가루가
자르고
돌아서야지
예전처럼
세차게
멀찍이
마음으로도
만의
상상하던
형사아저씨
오롯이
물건을
꿈이란
기다렸니
선명해져
시간이죠
잡았으니
싫다
듣잖아
잔혹한
슬프지
밝아오는
싸랑해
잠을
못했지만
부담스럽지
둘을
달라질
간절히
우우우우우우예
여지인걸
짓지도
새들을
곤하여
식사는
잠깐만요
셋
누구보다
들렸다
끝냈지만
해법을
추억과
울렸을까
슬퍼진다
아까부터
알겠죠
사랑해서
힘들지
창은
싶었었지만
무너질지
너로
예수께서
했었나요
채워줘
나섰을지
막혀서
나날
보니
바치리라
나였을까
내쉬는것조차
차긴
바라죠
어둠을
무엇하나
초라해
데려와
붙어있고
간주중
피하고
진리라
살아가는게
바라봤기에
주와
줄은
뿐인가요
처음으로
동여맸던건
읽어봤니
주인공이
이길
사는곳
아플거라면
돌아오려도
겉잡을
머무는
손가락질해도
속눈썹의
주죠
쓸쓸하다
돌아가려오
궁금할
아픔에
혼자잖아
믿겠어
허전해
느낄수
넘어설
포기하고
흩어지네
오늘까지죠
맥주들이
외출했던
남는
닿았을까
몹쓸
매일이
주워
전할까
거칠
아무말도
알아가요
괴로움도
늦봄의
질래요
안했지만
하늘처럼
드러누운
살아있도록
고운
쓸쓸함과
품에
사랑하지
덧문을
멎으면
강하지
이해해준
솔직한
허튼
기억속으로
안듣네
살아왔어
싶어질
마주잡고
다니니
걸음일
봤던
화내지
젖었네
무서워서
달을
와이파이처럼
하나
우리들의
안했는데
아픔을
가벼워진
속이고
할때도
이뤄지기를
삼킬듯이
벗어날
울었는지
알다가도
빗속의
울음삼키며
보이려
더욱더
캠퍼스로
죽어가는
버거울지라도
막아도
댈
구겨
못마땅한
머리카락은
길들여줘
맴돌게
눈부셨는지
주머니에
무지개를
몰랐었다며
믿어요믿을께요
갖는지
순결한
축복이
젖어서
자란
더위도
단추처럼
무얼
틈을
햇살아래
찬양할찌라
자랑거리들도
많이
기도해요
보이다
누워줘
감당할거야
있었는지도
풀렸는데
지치면
맺었던
검색해보면
이곳에서
싶네
외롭지만
간직만
소용없단
오직너만
인정해도
모르니까
바라보시며
오길
이래도
사랑했는데
순간순간의
꿈꿨을까
변하는
후회되는
그러냐고
꼬인
잊어버려
날은
되돌아가는
버텨요
내눈에
되자고
걷혀질
생활
잊어버렸다고
외로웠던
몇해
감히
디너파티
꺼져가는
입맞춤에
찾아가볼까
말부터
깨어나
칭칭
멀어져가는
까닭이요
웃어볼까요
밤에
헤어짐
아름다워서
영화라도
죽어가자
사진들을
전부라
동률이
녹이
잡겠지
되줄께요
얘기할래요
안을게
약속에
기억된다
결정
어깨엔
힘없는
걸어줄
순간들이면
해볼게
마음대로
내리네요
부족함
처음엔
싶었는데
싫어
미안했단
너뿐
허공을
반복해
보는지
간다고
두고서
자랐지
잊을수가없나봐
집에서
욕망을
입술도
곳에서
흐뭇함에
달빛이
있는
거란
되기에
넣어준
가야지
만큼
저리겠지
무딘
흔든다면
가진
지나쳐가겠죠
무서웠어
그멜로딜
아픈지
아이가
아파올만큼
떠밀어
부끄럼이
고백이
너만큼이나
되겠어
도와도
살아오셨네
한사람만을
서로를
찍다
동네
알게되었어
기다리는
그림이다
그치질
서른이
힘조차
살아갈테니
잡아갈
잊혀져간다
헝클어
편하게
분도
죄를
그런데도
탁한
떠나가
자전거
설명하지
거렸던
감정에
틀리잖아
느껴졌나요
떠나라는
믿었던
나일까
맘에
남겨지는데
이길을
돗대에
후회도
이곳에
걱정돼요
팔베개
자고나면
잊혀지도록
펼치라고
졸이게
주제
늦었죠
안기고
멀어지네요
꼭지체리
누군가가
안가르치고
불안해지려
뿐이고
이틀도
한껏
물찾아
어리단
따뜻함도
보고너를
사진찍기
어디서
보게되겠지
찾아갈
어설프게
보려해도
못해본
오늘까지만
울었죠
농밀한
시작해야
꾼다네
전화가
질러
바보처럼
잊어도
본걸까
닫은
추었지
추억속에
전화했다고
무뎌진
바램이
담아둘꺼야
말도
소리가
흔들렸나요
가격이
약이었나
데
모른다
아플땐
여자죠
밤이었던가
일분일초가
사랑이었나
전부였나요
욕심은
누군지도
두드린다
조금은
바쁜
잊자
없듯이
푸르던
시경오빠대박
놓았던
모진말로
부드런
집이라고
우리갔던
한눈에
무책임하게
믿을게요
휘저었죠
택한
행복의
이만큼만
어리석을
택시를
뒷목이
안들리고
멀어져간
아이들은
감싸주길
지루했던
물어보면
분
안돼요
사라지면
아무것도
닥쳐올지라도
란
안아줄께
알고있는데
믿음
것같아
취하여
맘
돌아봤을
섞인
놀라며
무난한
눈꽃처럼
오오오
남남처럼
어땠었나요
끼며
허망함
태어나
태양이
계시일까
만나질까요
말하곤
뛴다고
볼까요
싫어하진
잊어야
우스웠던거니
병이
하는일
하나로는
잊을까
누구도
기억인걸
보내줄
남길
햇빛조차
만해
냉정했던
필요해
깨워
주지만
너란
찾아주고
선글라스
잘해
소파에
목소리와
가질
되돌아
마왕이
이것저것
경우에도
창에
잘들
안생기고
예전
알아보는
우즈베키스탄
놓쳤고
대답도
죄가
질투라도
답은
쓰라린
단칸방
지나칠게요
여긴데
끊겠어
생긴다면은
이름이
의문을
꺼내듯
갑자기
달째
별이지는
살게
보고싶지만
잠들게
거길
시작할까요
시리게
구겨진다
추울
잠들거야
세상과
떠난후
거짓말은
우는모습
들키지
언제였을까
살아난
현실이라고
거칠수록
지옥에
오지를
잊혀지네
나죠
꼬박세우고
세계는
사진한장
볼게
휘청이면
머리결
탄생과
그런
나조차
기다렸어요
내게와
변했죠
지나지
얻으려
물어볼까요
나에게만은
말해말해말해
사랑해널
숨결
손을뻗어
하는데도
얘기를
인생도
하나뿐일까
서운해
누구일까
나에요
잊어버리라
그때보다는
다짐도
당신이
아는가
모르실
조각에
아빠
웃음짓는
갖구
재능도
어른들은
주시네
묻듯
썼다
굶주려도
떠났나봐
연습해보아도
연못으로
맞추기에
김치만
바라보니
미쳐
버스가
저멀리
길이래
두
그대라는
닮아서
유치한
핸들
주제를
알겠지
담아둘거야
소원해
바리케이트
강아지
일들에
주세요
숨차도
건강한
생기면
못했다면
묶어도
거리마다에
든다
안아주네
그립고
미소짓던
뻔하고
놓아줄
조심스럽게
추억이에요
덕분에
데죠
만난다면
내마음
했죠
나태함입니까
아름다웠었던
감아요
바보니까
미안해하며
떠진
있나봐
식품처럼
표정없는
소음
친구에게서
비웃듯
청을
변하니까
따라줬던
여관방에
깊이깊이
후회하는데
나였다고
내젓다가
사이는
처음이라고
설레지
헤어졌지만
지금내가
좌절도
갔었죠
미안한
있어줘요
내미시네
새카맣게
바뀌어
필요해요
심장을
있으니깐
말해주지만
지울
망설이며
묻진
그대인지
너뿐인걸
빗방울이
있어주워도
늦어도
더럽게
먼곳에서
너희들이나
힘조차없지만
혼자인게
세도록
뭐든지
언제라도
몰아치는
배우지
정
그댈
새로
좋은사람있다며
쯤
흘러지나고
메어온다
스쳐
하려했던
아침이면
절대
진해
그리워한다고
이룰
뒤엉킨
청승
건들지
외면하지만
어떤
좁고
가급적
돌리네
하품
작별
울어야만
뵈는
걸을게
묻혀
괜찮아지는
조금이라도
두겠소
부러워만
푸념까지도
받고서
지난밤은
생각하지
상수동
완벽해
돌아가리
금방
봄비
하루는
놀이
심장처럼
치다
이해한다는
울다가
잘할게
망망한
미지근히
토하고
차를
출렁이던
자욱
가야할
적시던
못견뎌
멸망하네
맞은
던지고
힘센
연이라면
발이
라면봉지를
날부터
이름자
준비하는
갈까봐
아무는
보렴
남자친구와
웃으라
와줄
나가죠
믿었는데
약속처럼
기억속에
떠난듯
폭풍
변함없단
흩어져만
숲에
이별이었다면
턱
살아간다
바래다
안아줘요
어젯밤엔
낮달이
눈물짓는
울지만
나쁜
박혀져
널보고
준데도
한숨만이
버릴지도
막히는
라라라라라라라라
좋아서
얹어지는게
어둠에서
거라던
그랬나봐
잡으면
우리의만남
변하는걸요
기다려주던
이뤄질까요
울지마요
승리
만일
공간과
아니에요
믿으면
멀다하고
배웠지
아침들
못본척
누구처럼
만년필
찌든
알겠냐고
퍼져
향하며
짓고
날아온
너와
고생했어
솔직히
줄곧
어른스럽지만
기도할게
살텐데
가득하네
스타킹
빗물을
소용없네
서툴어도
잘은
굽이
너잖아
눈빛에
씁쓸한
빨랐다면
믿나요
고독뿐
검은
미운
또하루가
했음
의식일까
때의
바란다구요
첫사랑인데
흩어졌나요
때때로는
커피숍
한적
길들여질
잘할수
쏟아져
파파에
지어
필요는
나에게로하여
눈동자
머릿결
이렇게도
허튼생각이란거
버릴수는
순간조차
잘가라며
웃네
설탕
간직하고픈
손가락질을
어렵고
고이
꿈속에서
익숙히
피곤했던
폰을
닫힌
왜냐고
선명하게
혼자였었죠
꽤
다가가
생각했었나요
신촌
말하죠
주인도
먼지처럼
관성의
무덤덤한
흐르다
너에게만은
모습의
오늘만큼의
들려오며
삼키듯
추억만
길고
떠날까봐
벌려
세월에
것
우리란
그랬구나
멀리서
고기
빛나보여
음을
사랑한다
하루밖에
눈처럼
연이
물새
어딘가가
넘치면
아니기에
시시해
계절에
하루
시간속에서
차
모두들
다르고
두려우려
찾아와
미련에
앓는다고
꿈꾸지
시작일테니
증오한
동산
잊길
외치면서
맑고
힘들지만
기다린
시절에
속삭이는
보이던
하햔눈
벼랑
엔
걸으면
즐거움이
후렴헤어졌던
대답
심장
볼께
소중하다면
향기로와
살아숨쉬는데
외로운건
사랑하나
사랑위한
내맘조차
변한대도
친굴
촉각
기대를
맞을래
달콤함은
컸다고
마치고
보자마자
태우고
거룩하고
하지만
그렇게
옛날같이
될까봐
못한다는게
다져가며
아팠다고
듣네
타일러
만질수
얌전하고
힘들단
하나로도
묶어버린다
미워하니까
몰랐다면
이어진다잖아
찡그리네요
이별이란
움켜진
이밤이
이대로도
살쪘다
바라보아요
스타일이
위하여
안을
지루하고
보여
올까
흐르질
건가요
아파한
안아야만
듯하면서
혼자였잖아
가졌던
보고싶은만큼
살며
힘들테니까
달려들어갔지
웃음기
맡긴
부르지마
가린
허락해줘요
슬픔에
꿈속이라
그랬을까
타버리기
머리에
원하던
잊기
느껴지질
모든
줘
헛되이
벗어나
묻었던
볼까
날아가는
포기해야
순간이었는데
지나가
자그만
배고파도
축제에
닮지
왔던가
우주에
눈물방울
약속들
그래왔듯이
누우면
동생으로만
허락되진
영원할수
발로
흘러내리네
꽃집의
가슴
멋대로
우울할
노스텔지아
슬프면
여보얘들아얘들아
없으면은
있도록
지겹다고
어울린다고
온다네
가시가
받으면서
꺼내지도
공간에선
빠져버려
영리한
그러고
아무렇게도
들어본
헤매이다
다가서면
한동안
내려앉을
재산을
맘이라
묻혀지네
텐데
멍들고
참회의
손가락
흰
데려다줘요
주면
그동안
내얼굴
힘도
남의
우산없이
남겼네
전부
숨겨왔던
예이예에
죄어오더라도
날아
어머님
준비야
앞으로도
사랑했었어
뜨는
기억해줘요
믿고있기에
돌아오려나
흔들리네
밝고
함께일
눈망울과
사는데
그의
많고
결코
잘해줄게
사라지고
되었고
아름드리
끝났지만
손에
부드럽게
차리게
다시는
두려움만
했었었는지
택시뒤창을
사람에
기억으로만
잡아보려했던
아른
땀은
눈물을
지쳤던
트는
생각도
오고
남겨줘
대답해줘
한계인
음악
않기를
다가가려던
전화할거야
모습처럼
메고
그리워하니까
세월탓으로
아파도
만나지겠지
전주중
하리라
어스름한
한이
멋지지
까요
새침해서
물처럼
보고싶은
만나
왔네
보단
이유만은
달려오던
잠들지
말이
내사랑은
거죠
왔었다며
서성거렸나
것처럼
수천
하나뿐이야
인정받고
단둘이
견뎌온걸
갚지도
쉴
삭혀온
와서
크리스마스
애절한
전하리
알아줘
보이지를
옮겨두었지
태어날래요
알고싶지만
천정을
둘이라
만드네요
부풀은
두눈도
살
책상을
꿈에
우리다시해볼까
사랑만도
결말을
시릴
남은게
쓰리고
나보고
약해지잖아
점점흐르고
너에게
주었고
기다렸다고
되었으니
건다
벌레를
너답던
아프니까
인사야
왔던
얼굴과
게
원망도
아래에서
오늘만큼은
갈래
돌아
손과
하늘로
부서지도록
달려온
모르니
원치
달콤했었는데
어색하게
아파하자
벌떡
끊기고
하루밖엔
둘만의
친구들과
스친
씻는다
들어봐
달래보내
들려오고
바람같이
위험해
흔들어놔
잊을수가
와주길
눈치보지
편하단
시작됐는지
두려움이
눈부시도록
마구
하나쯤은
가랄
머물고
웃어
외면하면서
꽃향기
행복일지라도
울려
그랬듯이
볼매인
사실은
반짝이지
내리면
들
간직하겠어
용기
노래로
권
없다던
그늘을
되돌아서
불러다
남자친구가
매일을
뚫고
축하해
들어가
서러움이
붙잡더냐
배우는
얼어버렸다
걱정해주던
갔어
파뿌리
돌아오던
원망하며
띄었네
진저리를
떠오르기를
주려고
오늘인지도
무겁든
내기
기대였나
보내주는
캔맥주
이해할수
두기엔
가더라
내려다오
이유가
기억할수
시간에서만
행복을
오늘부턴
들었니
올려
진실이
번
좋지
상상
말았어
지켜주네요
무대로
우리와
모르는게
펼친다
지라도
하이데거의
안부전하고
방치하잖아
추억너머
평온해
무너뜨린
없으니까
처량하게
한단
그럭
헝클어져버린
일과를
놔두자
질까
주먹을
멈출수도
걸어갔겠지
힘들어요
치면서
함께한
기다리는게
더하라
않냐며
하든지
갔겠지
잡혔던
축제의
곳이니까
맛에
없어져
알았어
쥐며
수위를
내미는
여며주던
숨으려
웃었고
달콤해진
기다리던
떠나라
이유없는
이틀
맞는가
녹아내린
낀
보였죠
있어줄게요
마음에
옷깃
걱정
나눈
콧대가
건드리죠
몸이었던
뜸해지긴
놀랐지
커튼
불사를
반기지
언덕에
로미오
보이지도
참아야했죠
저렇게
속는셈
목에걸고
했을까
내버려둘거야
흘러
지금처럼
사랑아내
행복한
거짓말을
보여지도록
하늘바라보며
한점
자라고
그속에
달라붙어요
상황이란
바쁘게
할렐루
불빛들이
전화하던
오늘보다
말해버리고
물들지만
뒷모습이
이어가지
하늘이
피던
지금이다
들지
키를
끌리게
비로소
아카시아
물으시지만
살아나네
여자야
마주쳤을까
지워버리자
어린다
채울
연예인들뿐
또다른
사랑한다구
듯해요
보고플땐
같길
맴돌았죠
행복인
않았었나
느껴보세요
워우어
모처럼
눈녹은
그제는
봤으면
그려본다
별만
밀쳐내는
쓸쓸함이
조각의
바람사이로
슬퍼지잖아
머리가
익숙한가
변함없는데
발에
잊지는
돌아봤지
지겹다
다닌
살아있는
괴롭다
예전의
몰라보나
어이
서성이지
연락없는지
두자리의
있는데요
떠나버려도
보살펴
기다려봐
비교가
발끝까지
약국
포기하려
이별의
가도
두통
바보가
음악에
샐러드
만났오
말했지
대꾸를
반달눈
허락이
웃어준다
귀퉁이
살아왔던
꿈틀거리는
니맘에
헤멨던
소리내서
걸음이
바람소리
고요
나빴었어
서두르듯
하자고
인지
고백했지
쏟아진다
오놀라워라
반증인
아픔들을
여전하고
넘어갈
깨웠잖아
것이었구나
하얀밤이면
그늘
눈물인
휘두르지
미래의
날쳐다보는
멈춰지고
였다며
귀찮아
사나이가
힘들겠죠
날깨우던
세월을
눈앞이
사람이지만
무
나긴
돌이킬수
부럽지않아
몰고
놓친
가끔은
그녀를
살아있으니까
했던
걱정했던
섞여서
비싼
검은머리
잘갔니
잘못된거야
아는지
진다네
향하네
하늘
몸하나야
빠져드는
거움이
돌아올지
외롭게
빠지는
비밀은
아팠나요
메뉴들을
무너질까
지켜주기를
소개할께요
끝에서
내속엔
녀석을
색이
바빴다며
엄마에게
때로
시작속에
걱정으로
꽃의
생일도
달이
미워하면서도
그어디에
발걸음은
싶을
아침도
기름끼가
그리워
새싹이
지나가리라고
이윽고
싫을땐
오면은
받으러
일생을
부는
생을
아득해진
섭섭했던
지내시오
안고있던
몸부림
이루고픈
영화처럼은
앓았어
질투
웃어넘길
가고
물소리도
뜰
떠지면
따뜻함
위로를
막아
안녕은
들러눈으로
뭐든
이런가요
감귤도
부모님
녹아있죠
연애에도
한숨짓지
모르겠니
나요
떠난거죠
웃음을
헤어져야
지금이었는데
이런날
감춰져있어
지킬거야
다를게
귀여워
가난하지
이세상
가슴되어
충분했던
푸를것만
결혼한다고
걱정할
간직하리
화려한데
한다해도
그립다고
달그림자
나만이
잊었고
궁금해서
않을거에요
직접
항상나를
싱그런
하룰
이밤
알려줘요
안아보자
못합니다
견뎌
담담한
몰랐어요
가봐
챙겨줬는지
어딘가에
헤매야
뒤끝
힘들었던
바라보며
나인걸
분노
떨리게
다녀간
악을
아니면
바라볼게
옆에
가나요
숨었던
잔향
키
멈쳐져요
지탱해줘
맑은날엔
웅크려
떠들었는데
내텅빈방문을
진실했어
지금부터
바라보면
연인이
깨어나지
새야
청포장수
밤공기
기다려야만
도망치지
찾아오는게
간직
앞길
날들보다
나오는
복잡해서
떠나가겠지
부르나요
햇살이
현실마저도
이야기가
말했던가요
답답할
느껴지던
지워도
아름답지만
간절했고
뱅뱅뱅
인연이란
말아줘
가지도
부끄러워
사라지네
생각대론
떠나버리면
열라좋아
순간만도
아니었죠
부네
가져다
고요한
탕수육을
잡아줘요
걷네
삭이는
나날을
놓고
것뿐
나는
설레임은
넘기죠
걸겠어
절정을
돼줄수
졸라볼래
만들었던
흘리려나
여자들
그대에게는
그럴리
빼곡한
정말하고
버릇이
만큼의
용기있게
말하길
사랑하기도
그것들로
잣대
뒤에라도
살갗들을
이어진
삶과
되뇌이겠죠
열면
잊혀
웃었나요
됐었던
얄미운
시들겠지만
보내준걸
숨어든
감아버리면
오르기
가질수가
슬플
날아가고
떠나간다
지새웠소
설거야
나라며
이상
불어서
때늦은
남자다운
말보다
나뭇가지
버터처럼
살아도
주인공은
떨려
이런걸까
지독하게
우연히
샐쭉
앉으면
씩씩하게
표정일까
안길때면
달래나
숙이네
떠올리기
이런사람
갔나
둘이었던
있었다는걸
유희열은
휘황하게
행복했어요
추억일랑
묻네
집생각
손엔
너였지
식탁에
사랑하는지를
부릴
밖에서는
찍다가
수줍은
기댔지
부풀려진
없어져요
울어
편안했고
할테요
감을때
다를까요
숨겨두었죠
이뤄질
전화해
피하죠
가지는
님의
담기네
사람들처럼
백합보다
돌아와
하루도
널
엄만
눈빛을
만원인
울어버린거야
사랑합니다
미룬
말하고
깨이고
그래선
예쁠수가
사랑해줘요
노래해줄게
스치고
버텨왔지
흐림
흘러가는
만났을
우연일지
아무리
사람으로
떨림도
살거야
잘못했냐고
알았으면
마시러
어느곳
이상해
셀수없이
잊을수만
이번뿐이라고
믿는
빨래를
지금이라도
허전하다
사라지는
강물을
달아나기
지내왔어
바라보고만
들어왔던
몸서리치게
휘청거려요
놓아가며
아멘
영화가
불쌍하게
죽음도
버거웠던
희미해져
너무해
새끼들의
비행기
비웃어
조금씩날
안된다는
열어줄
우리도
살았었는데
잠들죠
순식간에
없어선
찻잔
봄바람
추워졌어
알아갖구
따라올
무섭네
운명이
마음과는
주의해줘요
있어줬음
예
후회하겠죠
처음인
끝내
닿을만큼
아이부터
배웅도
마음보다
날로
기적이었는지도
담배는
싶단말야
맘처럼
산모퉁이를
젖는
떨지
울어대고
쓸쓸한허전한
지워주오
사랑일
어제를
툭툭
문제였을까
울었나
이긴
영화와
물어오네요
눈과
우습게
맞닿아
시작인
아리게
머리부터
높여
까만데
바꿔논
그대없는
결정되어있어
안보이게
약속이
해를
책상서랍에
눈물속에서
잠든
바라보기만
마주한
알아볼
미워하고
속절없이
셉니다
그옆엔
피곤하대
구름뒤에
나랑
있단
되자마자
읽고
그득히
하얀눈이
용서바라는
아름답구나
선선한
다르다고
생각의
유리처럼
깨면
묶을수
떠나게되서
흐릿해질
피하지
생각하겠지
미안했어야만
지내세요
천년에
머금고
무서운
멈추게
장난치지는
되풀이해
걸어가야
좋아한다는
살아봐
있을거야
해오네
버티고
암만
휘청거리네
골목길에도
올거라
뿐인데
나한테
잊을테요
흔적이라도
학교
아프기는
그가
우산쓰면
예쁘지도
머물다
지났어요
마셔
꺼져버린
삶에
보내다가
짜증섞인
잘해볼게
있었음을
미래
척했던
신비한
진다면
싸인
맛없고
보였었는지
해봐
지나가리
반대인거니
한순간에
느껴지도록
이순간이
기차에
간만의
호박등도
중요했던
끊었죠
돌아가려
어젤
의심치
자는
없어지면
얘기만
가까왔을
달리아와
천생연분
덜어내고
입술을
이내
만났었는지
밤새워
오겠지
태어나서
물들었던
그렁
이럴땐
살도
향
자니
주어도
밤엔
커다람
행복할테니
켜
견뎌야
나에게도
잡아
비밀일뿐
뜰때면
꿈같겠지
병들었잖니
건배해
숨소리만
시온성
사랑얘기
행복해줘
덤덤한
있었는데
같지않던
은근
묻어가고
잡을
상상과
말았죠
남겨져
쫓아오던
꿈쩍도
기대까지
위로한다
열정에
사랑했어나봐요
빠지도록
그만
차갑게만
찾나요
말투와
끝이라며
랑데뷰
재운다
바래졌소
먹기만
참회를
벗어
토닥토닥토닥토닥토다닥
뭐
텅빈
울음소리가
돌아서곤
떠나질
썩여도
입고온
발바닥이
니네
잎은
달님이
만나자고
그리워할지
좋아
시들은
목마름
다정하게
말하기가
라는
어느날
두려웠기에
살았으니
기울일
차오르지
하릴없이
원망하고
채우지
순서가
붙잡아
말씀이
두번
누구와도
일부러
오래되
건넜죠
이유일까
의미가
머물러있는
사람인
울고만
깨어갈
지내는
없는데도
순간도
따뜻하게
뭐가
사랑만해도
운석
부신데
잘해주기
해낸다
들린
헤매지
절망을
앞모습으로
주위엔
말할순
불안
귀여운
바람만
주저하지
종일
남을테니
깊숙히
깨어나요
없인
미안했다고
필요없는
그리움은
밀려와
험한
닻을
벌레들
닦아줄
같네요
시계
얼룩진
적어서
시작이었지
아님을
나면
뭘해야
얘기들과
가족에게도
오후의
기름값
헤어졌어도
시작이야
바래져도
걸어가고
어느정도
혼자서라도
복음을
지난대도
불안하지
달콤하다면
볼에
끈질기게
유물이기에
두근대는
칼에
삼켰었던
깨지않을
소란스럽게
이네요
말로도
중에서도
기분좋은
말하나요
우리는
슬퍼서
따가운
되지
하노
나예요
헤어지면
잊고싶은
찾아봐도
아끼는
생각하네
질러줘
얻어
내모습을
살다보면
지킬수
노래하게
험담은
있을
흔드네
비웃어도
달랠길
밝혀두면
떠올리던
길기만
누구의
기운
이어
뭐라겠어
난난나나나
탑을
불티가
아리요
돌려
골아도
충분했었어
미쳤었죠
감싸안던
있던거야
참아왔었던
아름다운지
자라나서
자리라도
돌아오듯이
미소를
번진
너였다는
다그쳐
받았죠
알아본사람
만남들에
실수했던
격하게
혈기
손수건
아놔아놔
태어난것
두오
이별한
흐르지
물었어
고맙습니다
잘해보려는
새벽을
인사
아직그대
삶이란
지울게
하얀눈
윤동주
전까지
당신의
오져요
순결함입니까
영광
있어야
익숙해지긴
먹고
가요
왔나
그리운
여름의
이별해줘요
익숙해도
고맙다
해볼까요
둘러맨
인생이다
일인걸
사랑해버린
중
안에서도
주
궤도에서
언어들
그려보던
갑니
볼지도
같어
못잘만큼
후회만
바달
이별했던곳
스쳐가는
어떡하려
어쩔
도서관은
우니
들렸었던
골목길에
관심
만난
돌아보네
쌓이던
무너지겠지
어울릴
가누면서
뭐해
방치하지마
반에
노래에
순대국
해야겠어
죽어만
할퀴네
사진이
향할때
사는구나
거짓을
말두
눈감는
생각했지만
막고
울지않게
먹구름이었다는
독이
그냥
변함없이
어제는
이상했는데
거센
좋던
무안해지지만
등
가능했어
쫓기듯
완성은
치우다
언제였더라
그대란
입김처럼
몰라요
날아가오
남은
믿어달라고
곤욕의
울려주는
간직하고파
어제와
겁나요
세우며
페이지
돌아보며
지어준
강처럼
수록
돌아보려
울려도
경솔한
지워졌는데
라리라라라
그리는
우울한가
글쎄요
필요할때
숨차게
판단하지마
꾸죠
기억이라도
일이야너를
저끝없는
받아주기가
어이해
돌려주지
입맞춤은
시작이었어
증오의
검게
제목도
돼
짜장면
모습보다
어설펐던
생각하려
누군가
제자
위기도
잡을지
사랑할
화초처럼
한다는
까마득히
있겠지
주위의
찾아갈거야
테지
가라는
세월가면
미흡해
먼저와
받던가
흘러주면
눈부시던
남자보다
가사도
앞둔
흘러가면
원했던만큼
괜찮은
영혼들도
반의반도
봄의
여기어디쯤인가
남았죠
노력해도
솔직하게
마지막말을
훤히
볼수
엘리베이터
이자릴
거라
짙어져
악마와
뿐이지만
밤마다
실없이
질거야
변해버렸는데
하자
넘어지던
로맨스는
불공평해
바람간다
기억조차
것뿐야
비켜줄게요
끝나버릴
못나지도
품안에
인해
건너편엔
길은
말하면
아이
들수가
붙잡아두려
언젠가는
산토리니
위로할
나오지
알아봐줘요
환상도
축축
전분
분다
따듯하게
강아지처럼
뭍어주던
반복
헤어짐을
다행이네
일들
지나쳐야
버리지
언젠가처럼
나룻배에
나같이
글이지만
하나라도
믿음을
스쳐가나요
그대는
믿어지지가
행복했다
숨을
기도에
머린
남아
거짓말이야
있다며
촌스럽고
미로일지
오아시스야
나아질
성령의
잠들고
편했으면
안되나봐
않나요
됐지
기대앉은
앞에서
놀랄거에요
막다른길
털어
이해했던
가득한
살면서
냉커피를
좋아해
불러봐
한마디만
한심스런
겠어
보채던
받아들일수없죠
보고싶을수도
묻어둔
소년은
애쓴
니네도
적셨을
타고나면
잠시만
베지
빛으로
잠깐
배인
한것
위선에
켜줘
군
코끝엔
있군요
잡다하게
비밀들도
공간이
된거야
꿈같은
도쿄의
며칠
기다리다
부르죠
아린
녹아가네
언제
전하세
원망이
믿나
끝나지않게
찾으면
시련에
이별이
안와요
약하지
친절했던
상상은
늪에
자취방에
많음으로
좋냐
와가는
설명할수
엇갈린
운명이었다고
기다림도
떠나네
꿀처럼
그대안부
보죠
별빛에
죽게
널려있고
지켜주지도
일이고
말아요또
서글퍼도
잠도
뒷걸음
끌어안아
넘쳐만
어둔강
당신에겐
조각조각
배울
꿈인
구속해줘
언제쯤인가
최선을
지낸다고
다리
서성이는데
생각하니
홍차와
네모난
데인
높이까지
맴도네
자존심이
아무렇지도
고를때
억지
방울의
말은
사람이
멈춰선
마침
보글보글
모르겠어요
못했네
찬연한
달빛만
평소에
싶지는
눈물짓지
떨고
바램도
대답해주오
밀어내지
척하지만
일들로
서럽게
떠나보낸
사진
간다면
마음속에
곳엔
빠진
맑지
호숫가
퉁탕퉁
그대에게
어른
조각들로
미친
그때뿐인
허전함일
갔고
홀로남겨둔채
품처럼
챙기지
밝아오나
느낄수가
고독이
반한것
가득차
겨울이가고
일엔
그럼
그런다면
행복했는데
했어
철썩
젤리
기묘한
아물어도
쓸쓸해
건강해요
곳이라는
노는
지냈니
뒤엉켜진
나와봐
옛일을
여전해요
살기를
저녁노을
이부자리를
보고
자메이카
되버린걸까
모금만
말투로
두번은
담아
달콤했었던
춤추는데
기대쉬어요
남이
안쓰러워
버리란
있어줄래
짧은
시작될
북간도에
단독공연
빌어
그대만의
보지도
한말이
씻겨지지
손가락을
짐을
식어가는
골목
잘몰라도
키스해
분이나
넘고서
선택과
깰
소녀야
돌려세울
신의
헤어지자
주인은
상할지라도
나이기에
본후
달빛으로
꿈입니까
고난을
풀리는지
그러면
빛나
떠나보내고
변하길
빨려들던
어렵게
설렘과
못했다
종아
것이었죠
찾아온
언제가
흘려버려요
향기가
냈던
비어진
익숙하지
바람은
속에서라도
모습인가
생각하는
해가지면
뽀드득
편할것
모험을
잘해주려는
잃던
이유마저
하려
작작
잊은척
오래돼버린
커
자리의
힘겨움이
얼른
했을지
거리마다
장난치며
꿈들도
영원히
달되
찬양해요
그얼굴만
되길이렇게
그대에겐
맞출
그래서인가
서툴어
말할거예요
됐나
분의
갖기
마지막이란걸
믿어지진
알려고
감동
커진다면
어머니
한두가지
꽃이구나
믿어지지
퍼즐처럼
불러보는
지금처럼만
커피잔을
찾아온다
이별이라는
올수
왜요
앉고
실바람결이
벌서부터
가라
않겠지만
잡아주던
보름이
여자의
기댄마음
명예도
멍청한
떠오르는데
평범한
이끄는
중이든
시간동안
향하는
잠식하면
헷갈리게
토라질
없다는게
애타지
바람이
것과
나여서
돌아와주라
세워
용서하고
위에선
퍼질
싫어졌냐고
원래
열었지
나뭇잎에
다짐했어요
멋지게
망설이고
길가에
앳된
그만큼의
두손
익숙해져
잡아봐
쏟아지는
쉬겠어
실패에
이별했던
없이
눈돌리던
너무나
달란
아스라한
그때서야
친절해
싫어할까
엉망이라며
지켜야지
붙인
가져
움직일
코너
아픔이겠어
끝이라는
바꾸지
누군가는
초록빛
벚꽃이
사랑해사랑해사랑해사랑해
그리울
따뜻했어
잃어버려
서두르진
잘못했던
가방을
받길
비는데
이겠죠
울리고
엇갈림없이
문턱을
시간
미워했어
오랜기대였던
전해줬오
해독제만이
후회하겠지만
둘러보아도
있구나
반한
버렸지만
그날따라
단
지키기
쾌적한
법을
야
개인
나란걸
못나서
특별해진
자리엔
법칙도
쓰러지면
믿기지
친한
골라내도
끝이었는지
아껴줄게
지워야하는
소설속에
부럽죠
갔지
깨닫게
힘에
낯설고도
덮었어
멈춰라
어찌됐던
애쓰는
햇살가득
보내지마
믿으며
흔들었던
끄덕여졌어
와주지
바닥에
건네는
있는것
어서
우산도
슬퍼
힘들었단
언젠간이
오늘처럼
널찾지
애써야지만
스무
영화는
나라서
부르지
잃어도
지갑
봄날이
않기에는
같았을까
도화지
멀어지기전에
문젠거야
되돌아가도
숨의
전화기좀
못했었나요
비교할
허리를
몰랐나
뜨면
일이라고
잘하는걸
이소라
걸음
김광석이나
이제다시
여름
앞뒤가
축축히
먼곳에
찾았나요동률헤메었나요
찾아야
여자로
덜어줘요
축
약속했지만
얘긴줄
조금만
오늘의
핑계에
멀어질
기도해
또하루
될텐데
실망하고
부드러워
찾았나요헤매였나요
보인데도
잊히고
갈
기억하기를
얼굴속에
울고있는지
아침보다
발짝
감각은
이별했다는
깨고
후회하는
있었다니
싸울때마다
아니라는
벌판
피아노를
걸어요
지켜만
없을때
발걸음이
푸름
너라면
거면
진해지고
귓가를
못하였던
찬양이
듣고서야
슬퍼라
끄고
이만큼이
몸이라도
지쳐갔어
재보고
기울어져
이곳에선
벗을
되던
환히
언제부터인지
말고는
아껴둘
미래의그
믿어줘요
꿰뚫었었건
닿기도
불어넣고
라라라라
기대했는데
불러보자
잊혀져가며
옆모습
년
머릿결을
과정도
멀어져간다
운명은
받아들여야
토다닥디다리디독
감춰왔던
날아들지
달리자
알아주길
들었죠
돈
쥐었었죠
배신하지
날려본다
억양
달라지는건
고백을
귀찮던
실수투성이
던지는데
흘러내려
이리
그러더니
나란했던
몸짓뿐인데
다시불러보네
꿈꾸듯
바라만
여전할
나잖니
잃었네
안되나봐요
보이며
미워지겠지
우리에게
외로워서
간거야
어여쁜
무섭기만
몰랐네
뜨거워
가벼웁게
햇살
가시들
켜고
흩어져
노을빛일까
섬찟하게
어렵네요
준비가
제멋대로
차례가
두사람은
들리고
미워졌나
보이겠지
감는다
한다면
그리워질
약을
퇴근길
냄새가
멈추지
등을
한번
아스라이
주머니를
초가
기억하기두
옛추억
모를거야
빙수용
능수는
같다
화려한
흘러내렸지
정원의
무뎌지고
안자고
순간들을
목숨이
자리를
짧았는데
가져다줘
봄이
생겼나요
어딘가요
찾아와줘
빠질
붇어둔채
가슴속으로
핑계
노래만이
나니
밤하늘의
줬나요
연극이라
볼수없는
눈을뜨면
이음새를
그리네
풋풋한
바빴던
마주섰던
마를
담담할지
테요
쓰고서
곡
했지만
괞찮아
커가는
눈물같은
후회하는지
시작했었던
어색하지만
어디고
않으니까
인정하기
잊을때도
추억이라
않겠죠
식힐
마법자야
헤어지지
기분처럼
스쳐가면
노력을
정직한
잘못이야
항상
위한
있다지만
처음처럼
자꾸자꾸
싫은데
마주보던
사랑받을
한손
반지처럼
거품처럼
사람이니까
늘었어
담이
담처럼
냉정한
거기로
몸에
빠져있던
웃고
분을
낮추시죠
두진
쿨하게
둘뿐인
행복도
요리조리
보았죠
모기가
쉬이
잘있는
아가씨는
그리워하다
수첩을
소식과
말아줘요
기쁘고
무너지네
돌아섰죠
흩어진
났어
가릴수없네
따스했던
경
마지막처럼
꺼줘
덧칠해
바래줄게요
몇번째니
외로웠기에
떨어지죠
깜빡거리며
눌러
흐른
감동적인
파국에
양복차림
그대였음을
농담처럼
예전에
오겠지만
둔탁한
변해도
받지도
경계하네
사실이라고
다가져갈게요
벗어줘
되겠니
차분하게
말들을
이별로
날이야
몰랐었어
코타키나발루
잊어
사실
몰랐지
년째
지워질
생각했어
갔네요
비워두고
부서지는
인연을
매달린채
영원으로
있어줘도
없을지는
버렸나요
할아버지
아니었구나
풀기엔
땀을
거미줄
사랑이었다는걸
분주하게
뿐이기에
빠져든
못사는데
더디다고
틈만
생각이
추고
출근부터
말했었지
위로할까
무너져야
귀한
돌아볼
부풀었었고
원망하죠
한순간
수저를
잡다가도
꾸는
울면
비추기
서러웠던
안되는데
만왕의
잊어버린
깨물어야
하네요
황금빛
냉장고
피아노
내곁에서
행복했었잖아
뜨겁지
어린
남게
들썩여본
있을게
터지기
나들키기싫어서
글을
오래오래
건지
환해진걸
서성이네요
빠진날
따라
실리고
뒷
여자를
피고
소리와
무장한
타오를
부쩍
힘에겨워
깨우지
자신에게
너머라고
흐드러지고
보일
애초
알리지
버려라도
연주하기
약
노크
없어지는
습관이야
밑
이름과
조심하세요
웃고있는
필요치
담아요
청해도
단순했던
살아있어도
깊숙이
임을
버리잖아
기억들이
이루어질
다닥다닥
지우려해도
흔하게
찬
시야
떠올리지
늦었는걸
떨어지려나
있을걸
하루하루가
나지막한
행복할텐데
했고
다
못하겠지만
눈물만이
나쁜안부
아픔만
울음조차
얄밉게
날아드네
열병에
않네요
숲속에도
울어버리고
순간순간들
잡으며
듣고
시작된
건드리고있어
잔잔한
사랑하려
지구인이니까요
해도
아파하던
감정이
산다
여기까지죠
나은
릴케
없을까요
믿으려
시들해져
안하기를
창가에
저만치
가시에
신
안고서
있단다
이런행복
쉬지않고
알아차리지도
여름밤은
오랜
흔들릴까
떠나가는지
못났고
곧
말과
잃어갈
궁금해
인연이라
멎어버린다오
흘리고
하늘아래
약속들을
고요하기를
내뿜은
리듬의
했는데
되짚어도
미울수가
라디오에서
반복하는
집까지
태어나도
덮밥집도
됐나봐
가사가
제발
계셨죠
자장노래
꽃으로
벅찼던
시작되었던
우는
보지
일인걸요
날엔
할게
얘기도
맺어지지
진심을
찾았고
사랑인가
낯설어
들을때마다
많아져
잊었니
마음안고
좋대
생각하기는
뜸해진
이야기에
온했던
은신처로
그칠
혹시라도
뛰어
늦었나봐
눈감은
왔지
잊어주길
봐봐라
해냈다는
비밀폴더에
바라보리라
묻어줘
농담은
떠올릴
달려가야해
떠나왔던
봐라봐도
줄이야
고집하며
비극이어라
기다릴
나야
땅
바람소리가
깨질
손바닥
배시시
알아채는
웬지
고백하는
술을
배를
늪지에
표현해야
더하는데
들었어
흘러흘러
대수야
넘치네
걸핏하면
초라하게
밀리네
남들도
완전
달콤했던
어떡하면
떨림은
살아갈만
헤어지던
척
쉽지
것인데
한걸음일
이상한
거역할
끊더라
위태로움까지도
숲속으로
불어올
지워버려
있었나
편하니까
내리듯
시절은
충분치
얼어붙네
무어든
웃다
팥빙수야
있다는걸
어찌됐건
후회뿐인
즐겨듣니
밤새도록
상처만
만져보다가도
아침이슬
무시해
바람에
두근거림으로
기억은
돌아갑니다
흩어져버리네
단꿈에
칭찬해주기
비밀이
위로했어요
커져
농염한
추억들만
어둠속에
커졌어
불러주오
찾을수
푸르는
괜시리
버틸순
충분한
밥도
피어나듯이
하염없이
빠른
찬란한
인사도
돌린대도
비울
흔든다
귀가
살아봤지만
나오는지
꼭잡고
데워
동그란
못가겠단
별빛이내려
불러오라고
그대라도
싶었었던
내모든게
빼는
걸겠지
싶어라
책처럼
싶어지는
교정에서
아팠었는데
쏜살같이
날이면
받은
토닥여
있다죠
사라진다면
치인다고
비춘다
아프지
고여있어
오랫동안
해결해
지기
있습니다
없는듯
세월의
흔적들이
다를
볼륨
해오는
열정도
인도하네
마음이라면
기억뿐일지라도
그렇게라도
나눌
흘리다
예고도
찾으려
밤같이
음그래요
미어지더라도
없기만을
버겁기만
편한건지
슬픔보다
말게나
돌아가지
뺏고
짓지
크리스마스이브인걸
좋았었나봐
불러대던
다독인다
나나나나
지워버렸어
두려웠나요
찾아낸
흐르겠지
어쨌다는
기억하는
불러보지만
내어
느낌
페달
이유라면
뻔한
옷도
이가
선물로
심장의
부분으로
흐르던
버릴까
꿈이야
추억이죠
그렁별
서
좋냐고
이곳엔
꿈꾸었었기에
알고싶어
오렌지색
가득해서
비만
발그레
없었네
기운은
아니겠지만
남인걸
외면할
커텐을
겨울을
막아오고
되
아침오고
짜증
에어컨보다
허해서인지
잊혀질까봐
두었다가
위선적인
미뤄
우린가요
변치않음을
두눈엔
니곁에
너마저
그걸
뿐이란
기대주어서
고통을
덮어
기적
변함없는
떠나버릴
통증을
바보같기만
말이예요
버렸으면
달라지지
끝날
내도
정작
아름답다고
기대보면
거리네
스치는
어디를
말할지도
만질
보인다는
사랑해야하고
거죽뿐이죠
이해해줄래
애는
훅
담을까
무장해제시켜
이후로
누르고
주던
계집아이
라라랄라
미안해마요
느낌처럼
이러는지
첫눈에
생각들도
며칠이
가을바람은
올여름도
작전을
돌아오라면
돌리게
사람은
왔음을
욕심을
되듯이
샀고
침묵
인사만
느끼면
끈적이는
나와
들려주게
빼놓지
여기
아프기만한
우지마라
두려워서
짧아서
밤하늘에
놓칠까봐
아시나요
무기앞에
비쳐서
쓰던
다를꺼야
불빛들을
떼어도
끝낼게
문제
버린
내리네
뻔
신용불량
들어야
우네
몸과
쉬는게
친구들은
스며든
담배연기
향긋한
켜다가
했겠지
넣어
눈물보다
어디에있어도
기억과
발짝만
메모를
났어요
띄지
하면서도
꽃처럼
눈물짓겠지
꼬릴
미칠것만같던
흐드러진
슬퍼해도
꿈속은
다가온
우리의만남어둠은
영문도
어디부터
표정은
친구인
미소도
무엇도
멍투성이
라라라
없었고
따사로운
아픔의
가물해진
암호는
골목에선
축제날이야
매일같이
별빛
남자와
맞다가도
은하수
실은
미친걸까
이끌려왔죠
감춰야
따낼
보낸다고
단비처럼
지나쳐버린
마시자니
지웠어
만들
멋진
누나가
고맙단
노력
허전하다며
닳아가는거
다른
어렵다
건네줘요
꿈이었나봐
어둠보다
을
겁이나
일들인걸
다그친대도
지나갔다면
표정으로
궁금해도
아래
건네
사랑해요
벌레만도
했었는데도
거치른
의미라는
찢어버렸지
쓸데없이
찢겨진
행복하던
남에게도
고갈돼서
나를요
꾼다
봤지만
성에
단비
창문도
업뎃
한데도
외면만이
알고
접하게
후회와
너야
행복이라는
처럼만
반겨주는
떠올랐어
답할
멈추었나
오늘밤을
이야기이니까
길일
후회를
날이었는지
한참이나
건널
종이
말구요
불렀는데
읽혀지고
가야겠소
한거냐고
싫으니
막혀올
지금까지도
한가해
지웠다고
버렸던
행복했나봐
되어준
어디니
홍대
붉어진
품속
핑크빛
멈춰버린
멎기를
어리숙하다
아프게해서
달아나지도
쉬면
걸터앉은
사람처럼
기다렸다가
오진
메말랐던
그리워하고
하지말아요
분주했던
알겠어
좋았어
미치듯
묻어야
묶어버리고
토라지지만
일기예보는
좋을까
대답해줄
뒤창으로
추억을
떠나간
엇갈려
갸웃거리며
상관없잖니
웃질않아도
한결같은
이대로가
남자친구
때때론
쥐
안될까요
알아주겠지
받아들일
너뿐야
복잡한
난생처음
그려놨던
뜻대로
어깨와
향해
어젯밤의
이야기들
기억이나
현재도
겠지
똑같은
들러
운동을
속도
조퇴를
일상도
만나러
알려줬잖아
꿈이었나
차가워서
걸어주고
안기려고
반복하지
만져본다
길거리에서
더소중해
지칠때면
속지
아니까
끌어당기는
눈물나는
그리하겠소
몇번씩
가을인
잊어먹었을까
마는
살아보자
가지만
불
길목에
받아야
이유로해
했었소
얘들아
웃다가
뜨겁고
간다는
벅차는데
썩
행복해야해
새들의
메인
외로움도
안과
아직그대곁에잇는데
익숙한
소용없더라도
아군
아프게
때
들리나요
나아가면
순간순간
이유없이
불리지만
향기와
참아낼
뿌려대는
내밀어
찔레꽃
갈라져버린
