<PAD>
<SOS>
<END>
<UNK>
사해
물병
빙긋
감고말
만난다면
Reminisceinallthosetimes
에게하고
주제
기다리며
가한
살갗
변했고
HeyDJplaymeasongtomakemesmile
자르고
만이라도
찾아온다
버릴수는
떨어지고
르
가더는
집고
빨랐다면
어머니
떠오른다해
이었오
다망해
넘어가면
필때
없을것만
그런너
마더
애꿎
그러던
바꿀수
좋아하는지
둘이서
스러운
멈췄어
되는지
밝혀
NeverEverDiveShallow
너무나도
MerryMerryChristmas
차가운
뜨겁고
빠르게
중요해
정해졌었던거라
잘가라는
덮이었고
바뀌지
방문
꿈
숙이네
에다
즐거운
하고픈말
반겨주길
일어나야해
버려우리
되어기
서운함만
기어
난감
꿈이아니길
밥집
Don
하고싶어서
번의
젖
공부
결코
들려오네
검색
달빛
달라져있다
가는길
thunderorrain
보다도
애처로이지네
야하는지
가물을수가
돌
마주치지
되는걸
간절하게
되돌아와요
돌아서지
찬사
적
왜넌빛
지켜주고싶었었던
까지나
다시는못
베지
않았었던
춥고
몽땅
알아차리지도
vebeenthrough
미울
벗는이
난거잖아요
태웠는지
변덕
살포시
있다
고마운
기다려
늪
굴레
있어요
가보면
안될지
길지라도
초라하지
가집
다다
해왔지만
폼
밀면
의비
아파울음
면알
알고싶어서
복잡해서못고를
자랐어
피곤함만이
설렘의
우는것도
나를수있어요
찾아올까봐
계신다오
괜찮을
만나서
아님내가
다려줘
눈길
앵콜
잊을것
무서워
이렇게만
풍
몰랐기에
무조건
흐뭇함에
잖아요
개면은
된다는걸
파국
살며시
제목
돌아말을
갈라져
않는어
한기대
젖는건
맞다가도
떠있는것
부였던
두렵
불행하게도
캠퍼스
껴안아주기
다다르면
되든
무리였지
올텐데
깨어나지
다져질
Withthelastbreathofmysoul
삭일수
큰일
Repeat
왔는지
얼린다
숨기는듯
예쁘고
늦어지면은
책
제너
모르지만
태어났는지
살
가조
잡을수있어
일어서야해
돌아와서
채워주고싶었어
만든
이모
젠틀
때더
듣던
게우습지
버렸던
tbemended
깨지
없다는걸
듣
작지만이
관대하게대
쓰리고
술사
이고
Staywithme
웃
붙잡지못하면
지우려
무너
MAS
슬픈지
나있잖아니가
안길
담아주오
되어가
메시지
숨길수
겐덤
뚜렷한
모를만큼
갈지
EohEoh
하필
불러주오
숨어가고
남자는다
위생
갈까
가하는말이
안도
30
대위해
해왔던대로
깨닫고서
신고
던지는데
일분
바라봐주길
같이
불며
해오네
보입니다
니까
기쁨
리안
만났지만
힘들었던그녀
까맣
버린다오
없었기에
보고싶다고
나누고싶은데
지그
짓던
서글퍼
야릇한
머나먼
잘해줄수있나요
매달린것처럼
같을꺼라
맞던
작은방
김이나
마셔
미워하는
감사
햄버거
됐어이게
행복하라
난문
샀던
cm
가리는
닫았는데
보일듯
없을까
지어
담길지
웃는데나도
나나라
할까
멈춰줘
러러
의태
마지막
떠나면
똑바로
그렇네
를욕
Thekiss
괴로운나를
외롭다면
그립다고
내가못
wannagetitonlytimemusic
뭐라고
다행히도
는다
번거롭게
읽었어
가볍게
다닐수도
해져요
되줄께요
쳐아
아프니까
꽃내음
바
죽어가는것을
린스
웃느데
건무
잠들거야
날
없는나의
30분
가르쳐주나요
바라보면이
움직일
Atimetokill
와이
외치
에선
던져
가했기에
무과
Oh
잠들지못하던
나는서
살았었는데
기댔
잡다가도
특별할것하나
어리석은
보낸다고
그립지만
견딜
도일
아홉
이었는지도
해져
부족하게
흘러가네요
여지
오늘이
이제껏
고골
만으론
이국
마주칠수도
파서
싫어요
마치어
떨어지며
댈향
크고
미뤄놨던
에서
난난
흐르지
집어나에게
마주친
까요
댄나와
그런거겠지만
새는
끼지마
오래된
억해
있어도
없다
흩날리는
버리지말아요
긍
걸었소
힘들었죠
알고있지만
크리스마스
휘
않을긴
애
우연히
할나를
유혹
묻지마
안되는건
기다려도
믿을게요
눈감아
움직이는
됐죠
끝난거니
담은
잊혀지네
고맙던
상관없지
떤지
빛난
성의
아름다웠었던우리
좋냐
기다리는게나
저래도
오시려나
아니겠지만
없구나
커져가는
손잡아요
도하
이렇게도
가까
반쪽
달라졌어요
보고있어도
모르겠지만
웅크린나를
닿은
원래
헤매었죠
쳐다보네
애써말하지
스물
부담
부어있군요
몰라
안
날아가
이틀
할래
않잖아
봤지만
Funnybutitseemsthatit
일까
기회
더시려
なぜ耐えられないの
난니가있으니깐
forever
버틸수
풍차
개속
넘어가질
나제
놀라지마
드리고있죠
기다리는
떠나야겠어
andtoomuchinlovetobreakaway
바라보기엔
버릴지도
했던나의
교실
민망하구
직해야한
랄랄랄
가눈을
씩씩한
되고싶은데
소중하고
무책임한
말거
온도
잘살게
빨갛게
넘어설수있을까
닿았어
냄새
보내지마
아득하오
질거야
됐어
우두커니
뿐일세
나갈게
잠속
다친다리
잃어도
차오를거야
짙어
침착할수
준너
듣고싶어
시꺼먼
만큼이나
알아줬으면
머리
해내주오
날어
알았나요
다가오는
떠다니는
걸리는
맞아도
Sobeautifulsobeautifulbeautiful
워낙
뜨거웠었
뜯을래
바란
있는나
구해
CityofSoul
신비로웠는지
채워줘요
뜯어진
뭐라고난
어땠을까
손잡을
맞춰지는
갖기
떠나가지마
지아
생긴다는
흙
이뤄질거라
짧아졌죠
할수있을까
돌아갈수있으니
바라보는데
께
윱니
type
지켜볼게
힘겹게
해내는
겉멋일
그해
어서
괜히
하는말이라
발자국
계속
지나쳐가고도
옳은지
미웠죠
Mmmgoodnight
싫어졌냐고
비가와도
눈부셔
으스스
꿈꿨던대로
아름다울거야
없듯이
흘리다
노랫
가느다란
잘안나요
섭섭하다말을안하고
없는나를
같게
슬프겠지만
할말있으면
현혹
잡아줘요
끝나기에
sthesummerblooming
하며아
그리워져운게
기
메말라
사라질
좋아서
돌아와야
외로운아이야
물건
안으면
믿음
비울
그런것처럼
있었나
이열리
할수도
좋아요
난내가
ohwhenyouneedmealways
Good
정해진
秘密の想いを
는네
사납게
깊숙이
채워지도록
을지
거죽
그러했듯이
떠나지말란
돌려주고
해왔던
때때론
쇠잔
피하는거니
불확실한
신물
&
간지러워
나서로
내기
끼린
사포
Destiny
힘들었다고
들으셨네
잘사는
낱말
불편하니까
송곳
원하는대로
들은
겠지
꿈꿀수있어
만배
보여줘요
Pleasekeepyourmind
괘씸했어
다지우고
찍
얹히
사는것도
않는다면
今すぐちょうだい
모르고있지
그랬나요
걷는데
대소
발견
머릿
사람
결말
남잔
한껏
껴진
슬며시
재잘대다
말로
꾸는
끝난거다
않을래
내게전하더라
많아으음
금
널쉬
익을대로
들켰다
잡고놓지
하고싶은지
말하기
닿았을
없을것
녹색
얀눈
지치지만
더없이
갔던우리
비처럼
부르지
누워줘
까지도
해말하는
걸어요
해주던
잃는걸
난사람
인정
로또
하기
잡혔던
조언
상속
난점
않았는데
더뭐
태어난지도
꺼져가는데
자서
적거
떠다시
만져
재산
새기면서
언제
시키네
마음껏
잘살고있는지만
소갈비
돌아서가려고
보이지
달아오를
더오면안
치킨
나가는
걸어라
따라올
미워했었던나를
모를거야우는지
먼발치
같았던
보고싶어안아야만
만나잘
조여
돌아보며
상관없어요
촛불
헤어지자
부르던
땐눈
후끈
서있는
필요없어나와
파른
스스로
날안아주는
바라죠
미뤄지다가
가고싶어하지
가야속하구나
초조해져
끝나가는지
영원해요
그치지
열어줄께
불사
저절로
고우리
태연한
dearDarlingIhope
Onetwothreefour
가보고싶단다
걸면
알아주겠지
해달라면서
볼수도
아니고
초라하게
벽앞
라도
옳은
멋지지
들키기
이리저리
펴면
널기다려
가진니
msingingmycityofloveandpeaceandhope
대안
끝나가고있어
around
야할지
양말
잠기
쉬운게
작약
닫고
그럴꺼면
Ifeelblue
안겨
사는게
들게만
입가
새롭지나를
어두웠어
먹을
괜찮아지려
기다리네
랍
버릴거야
자유롭고싶어
부푼
계획
의눈
오기전에
멈칫
뜨거운이
기다릴울냥
내겠지
진리
주저앉고싶을
무도
으로나
있다는걸
흘렀나요
텅빈
남긴
산뜻함
별거
달래려
밀고
쉬웠을까요
삼키지
叶うはずのない愛見つけたの
흐른
의정원
견딜게
밝
그을려
잊은지오
놀랍지
가뿐하게
담근
출까봐
잔인해라
새봄
반기는
kiss
바라본
돌아올거라
술
마주쳤을까
전화했다고
묻어가면
취해
헤매다
낡은
에게가
우는
진해지고
당
흔들릴까
살고있는
지하상가
받을수있니
부서진이
이던
고쳐
쌓여가는
힌말
보석같다
붙잡고있지만
외롭
일요일
어쩌다
일찍
하고있을게
방울방울
指折り数え
누르다가
힘들지
이끌고
맞은편
들어주지
무너질듯
밀어
renow
없잖아요
멈추려하지마
바랄게
용
들나와
향기도
호숫가
했던나는
참음
하늘색
하자고울었잖아
여
멀어진
sallinyou
땜
거릴
먹기
단
mjustrunningagain
다라
길주
널아마
이러다말거야
기와
지친나의
거둬
껴
알갱이
구애
만치
아프고
안식
없다는거
유난히
지내라고
Tellsmethatyouaremyown
무서워요
양해
대수롭지
얻기
벅차서
언제나
가버리면
Pleaserememberyeah
온다고
GloomySunday
했나요
희미하게
가두고
즈음
없을거야
유가
뼛속
믿을께요
무리해도
않으려
끊어서
아마존의눈물
놓아줘요
꼭
오오
어는
모르죠
갔다
Yloquesientopordentro
묻어
담아
까치
불렀는데
아이미
터
뻔한
스민
아니지
†文兒潾†
귀찮던
불어온다
두근거림으로
미안해도
ohwhatIhavetodo
아픔이겠어
버리고
될거라고
잘해줄게요
황홀하게
몽타주
외쳐요
조그만
때넌
보고싶어
숨어
쳐가는
웃어가며
사라질거야
불가능하지
새까만
켜준
살아만
하며
Koreanversion
같은길
은하수
나사
난적
좋다고니
몇
게로
울었어
싶단
이러고있는거
일보
해안가
가제
흘렀더라도
차있고
만들고
바라보며
바닥
보이려
안되는
자라면
드릴
끼못
서성
넘치면
Onlygodwon
텅
Iwasgoingleftandyouturnedmeright
돌아섰네
Thereisonethingihavetosaytoyou
켠에
식
딱정벌레
버리지말고
편할
그냥
노크
대두
아우
꾸면
가던
들떠있어
눈물나도
딴세
날아올랐죠
니곁
닿을만큼
나름
Message
하면내게
빨래
물으면
맹세
잔인하고
해줄니가
버린듯이
할수있죠
데워주는
잘은
우산도
냉동
좀마
바라봐줘
쥐은가
며
난대
난가
같은내가
나가겠지
들키지만
자유롭게
따스하게
유란
찌
연
담고서
고작
두려운
만지기
해봐
버리는건
서성인다
새워우는
어리석게도
하고전
후회되면
새사람
않는데
Boysawthegirlswimonthestar
뿌려진
깨우는
굶주린듯
할수밖에
느꼈던
않다고
들어주기로
름
난다시
애원
안된
두근
상관
담기네
좋겠다
했던지
황하
노래놓을
눈썹달
노력
주먹
완전히
찾으려
했던만큼
햇살
FallingFallingFallingagain
도망치려
죽은
이감
쉬워
허기진
쏟아냈던
그것
있다는
데려가줘요
저건
떠나줘
llbeblessingyou
도로
어제날
찍었다
한연
에그
됐다고
이글거리다
가라
가요
나먼
있잖아요
있다말하고
Torentthislittlenest
다오
Ireallywanttostay
인해
빌려
흘러나오면
놓진
할수있게
받지
거룩하고
많았는데
돋
앞길
이길에
져
적어주겠어
넌내
두둑한
최신
얼룩진
아니나만
에겐
서지
보여준
녈
빙글
Stillcravingyourkiss
Despiteencouragementfromme
더럽고
원하든
않는
돌아오는길
꿈꿨어
라이너
빌어줄게
알지못
쉽게
날수록
깨닫죠
채워놓은
날끌
아닐테니까
멈추겠지
힘든하
나는말이야
로거
별다른
괴롭혔는지
한결
지나갈
BabiesareflyingintheairAndgirlsarecrying
멍해진거리
하나같이
알수있었지
덮지말아줘
대론
내려놓은
외롭지
좁
올렸죠
멋지
수첩
찾아가는걸
끼어
것위
서두르듯
어지러워
자부심
젠너
리대수
잊긴
돌아올수
난행복해
놀랬어
간신히
Ayasiportantotiempoyopesabaqueestabaenamoradoenamorado
알다시피
짜증났지
눈곱
라면
손바닥
놓여요
된다고
볼수있어
적힌다
떠나고
안아
떠나려
화장
였었던가
불쌍하게
mstillbyyourside
’
빠지도록
안된데도
해하리라
흘러도
들이던졌던
와있고
이었잖아
고간
아른거리던
새침해서
자랑거리
비춰주겠니
맞는
부속
싫어하는
탓
돌아오니
목
에아무도
따뜻했던
잔잔히
아니었나
Icanhearyourfeel
위안
웬만하면
차갑게만
웃는네
미안해
야했어
편지
세내고
신나는
할수있나요
잊어야
했을텐데
했던것만
된거야
고운사람
EverySeason
서진
isreallywrong
가고있다
그게
음으로
기다려줄거라고
만일
이철
sright
댈
여유
본나
얌전히
더운
사라지고말았
행운
모르니까
묻어줘
흐르네요
퍼즐
떠나도
거울
슬픈나만의
뚫고
헤아려줘
미안하지만
옷
가야하지
구겨
곤란했지
머물지
태내
한거라
자의
몹시
온전
투
겨울
Englishversion
자위
어여쁜
있는데
야할텐데
주인
감았지만
마주칠
이었어라
알았는데
사하라
울렸어
바뀌지는
휘청이면
허전한
두려해
부르고자
벗어나야
느껴져가고
이니까
더욱
we
왠지
다를게
이일
대충
있었겠지
불안하고
발길
불러
내릴수가
밀어내는
IntheCityofSoulwheretheemptymindroams
의끝이한해끝이었대
건네던
영원히나를
콧노래
음
피지
thetime
바라보다가
내려간
주며
두운
꿰매고있어
렴
딜
널지울수가
실낱
사랑받을
왔지
야할
했다오
하길
돌아오기를
Andafterallthat
그런것
걸핏하면
안되긴
Itssonice
해야하고
원해요
외롭거나
마를것
Checkout
자석
흐르겠지
Sweetdreamsthatleaveourworriesfarbehindyou
아깝다고
뿐였잖아
뿌리친
편의점
모자란거라면
한남
야한다면
night
비싼
that
듯이
볼매
금천
나와줘
뛴
밝아오면
보채고
이네
헤어짐
돌아봤지
비웃음
받아들이진
더곁
널계
않겠어요
Finally
오직
이긴
자존심
무서운이
댄내게
죽을것만큼
찬
없을텐데
아득히
죽겠네
벚꽃
이냐
취해날
사진
행복해줘
이비
버거워
빠지기
생전
북간도
일편
넘게
뜰앞
무화과
가되면은
뒷전
돌려세울
고양이
녹아내린
버려
눈빛
들이러
맨날
겨냥
멈춰지지
알고싶지만
탄생
양보
대가
나룻배
래인
흔들리네
반주
떠들었는데
왜그
리전
뭐라고니가
이루어지지
투명한가을
않았다면
틀
오월
않은지
묻은지도
힘들었었지
이었을까
遺物
it
분명
낮은담
없었고
묶어
가꿈
가선
샘
않겠어
나는어이해
될수있는지
살아가
만지겠지
같은나
무심
다가오지만
호흡
올라왔어
보다가도
맞춰
가다듬고
돋아나
어요
열매
믿는듯
흘러요
놓치지말아요
헤어져있
막상
하기도
후회
거친
Everymomentoflovelydayswe
찾아간다
숨가쁘게
않게나를
종소리
더는못
잡힐것
안타까워요
젤
이렇다
매만져
blueChristmas
갔죠
돌아보려하지
화보
없는거아는데
삼아서
한편
흔한말은
받고서
도못
젖어있는
외로운
했는데아
―
알았다면
부족
갔더니
분주했던
Yousavedalifeyouchangedmyways
즐기자
따스한
자아
파티
쳇바퀴
도살
자연스레
흐르는대로
대화
잠들지
Letmedream
만있으면
헬리오트로프
뭘더
나가려해
녹아내리듯
mjustrunningrunning
다모
하지마
의주
느낄게
당연해서
없으면은
돌아보면
기러가야해
할수있네
끝나고
모서리
바라봤기에
우리
andkissme
아냐
추며나를
장사
고단
영문
따라올거기
몰랐는
맞는다면
간절하면
머금던
성냥개비
다니니
기댄것
보았을
뭐라고말해
안아줘
쌓이고
비워
Dreamalittledreamofme
더나을거라고
진기
흔들리지
일라면만
미저리
돋은
될줄
들었나요
없
떨쳐
흐르네
멀어지는걸
그리우면
나눌수있었고
변해이
Myheartistellingyou
붙여
싣고
닿는대로
한바탕
감
나서
멍청하게
살아야만하니까
로써
상처
sbeensaidanddone
잃은
받고싶어
비빈다
습기
연두색
쉬고싶었어
기내
였던것처럼
모질게
나타난거니
언짢은
그랬는지
훼방
지킬거라고
건널수
어색한내
않았으니까
두근거림오
멀기만
굳이
이런말못하는것
심장소리
나약해
보야난
단치
통조림
태우네
좋아하게
들떠있나
둘러보면
설마
좋아하는거
해줄
뿌려진나는
찾아
태어나
봤던
들
썼다지운다
보내
헤어지긴
스리
나이기에
잡은
미하
문자
Ifeelyoureverything
하지마라
적어
노는것도
배시시
기다릴줄은
이촌동
아차
준것처럼
비둘기
이해해
떠오른
엉망
vegottheyusedtocalltheblues
빠듯
웃지말아요
헤매이다가
Myholidayisyou
내리고
그리워
커다란
버리는
열어요
인도
느껴가고
부를수있어
향기로와
믿어요
첫사랑
피어나듯이
멀어질까
마주칠것
난전
정말로
오솔길
영영
댕
작아질
드릴테요
부르다가
일개
어울릴
만나러가는
닦아줄수있는
과지
보여줄것
걸리면
돌리는
잊혀지겠지
맨
비겁한
올수있다면아주긴
안겨있고
Piano
조퇴
귀엽게만
메뉴
지나갔기에
잡고있어
「
늘어가
닫네
레나
열어으음
느껴지는가을
해줘요
담겨
하려해
후의
자질구레한거
듯말
들러
숨도못자
Icanhearyourfeeltoc
외롭게
채워가
웃네요
찾아갔을
가세
이룰거야나만
일수
죽는
내려앉을거예요
두고두고
힘없는나야나있는
부서지도록
덤덤한
잘못
메모
가까워오는거겠지
패인
새롭거나
물든다
만난듯
말주변
친꽃
열었을
진나
눈보라
지낸다고
지워진다
털어
하시면
못지않게
가에
외로움
빵집
봤던걸
댈말하고싶은데
Wherepeoplesaying
조심하고
항해
느낌이었소
아련한
해줄게요
손잡고나하나면
은장
서는안
Stayinsidemydear
금방
에도
쉽지
새벽하늘
만이십사
이었던것을
에가
빠져있나요
닦아줄수있는지
머릿결
강인하다
기다리고싶었던
갈라
탁한
해난
어루만지셨네
않았나
あなたが来るの待つのよ
지지말아요
야할까
떠나간거라면
그럭저럭
目逸らさないで
Solittlesign
흥얼거리며
살아있다는
뇌었
됬소
여시오
커피잔
왔어요
음음
켜다가
도착
잊을수있을까
되었고
참노래
부서져
해줘우리
떠난다며
무진
뿔
떨리는
바람이우
wantyoutostayandbemine
돌아곤
안녕해줘
바쁜
마시며
무안하게
꾸다가
끝나기전에
미워져
스카프
헤어지려고
친해질까
만나야겠어
헤엄
그런지
어째서
들녁
있겠죠
낼거야
갔었죠
되어있잖아
고프
마다나
이여
지나가고
감으면
발단
테입
돌멩이
만나줄
흘러나온
우산
서다
남다르네요
일어나야하는데
나야
반짝임
은별
TwoSleepyPeople
오그라들은
걸리
다가온다네
날숨
됐건
문득
흩날려
때문
待ちきれないの
쩌
했소
보고있나요
한단
겠어요
안아줘요
않게
FunnybutitseemsIalwayswindupherewithyou
잔
꾸기에
불러도
되었네
뚫어져라
난깨달
푸는
조개
찌라
도다이
없을걸
가벼운
일기예보
Soweneedit
풀리는
짧았지만
않고서도
뜬
넌
행복했던걸
걸어가야
다니는
이래
비추는
느끼나요
전화해요
가져다줘
다시오진
잊지못
WhatIfeelhascomeandgonebefore
고상
그린다음
언젠가
우선
영혼
내일
에는
감추며
긴말은
조각
Blueblue
끄덕인
한다면
독
도품
만나면
볼께요
해도
가진게
넣고
살아왔을까
떠나갔니
말겠지
주워도
단어
웃게만
Pleasedonotdisturb
게뭐
관심
울렸을까
AsIdidonmyown
스치는
골
찬송
투명하여
은신
안아주네
라는
채날
있을지조차
쁜
몰락
전화번호
무력한
잊는
brokenintheworldthatcan
챙길수
버리
숙제
다닥다닥
댈안아주지못
받는게
떠나세요
끝없는
하기는
해라고
맞닿아있었던걸
감사하는
저물어가고
言えない
그중
익은길
짐
꼭지
꼬불꼬불
살아있도록
적어도
타
남이되
울려도
올라온만큼
덜었더라면
ThankstoCosmos
무력해
잠들었나요
그깟
맛봐
힘든것
더이
체중
되도록
들춰내
남았지만
뜨겁다
않았다
비우다니가
넘치네
완
곡해
하는말이아니야
할수있다고
다녀간
야기도
잡았으니
떠들었던
계셨죠
MyGod
우는거니
힘들면
수많았던
같잖아
아팠다고
메었나요
쉬워져요
살아갈만
려면
짓네
같네요
걸었던
물결
가졌잖아
만나에겐
더한
쇼파
딛고
사는거라면
젖힌
바라는니
태어난것조차
이상은
가보았더라면
지킬수있게
붙여진
달라는데
두려워나보다
어렵던
내가안아줄게
싫어
가고나면
안녕히
BlueChristmas
내게만은
Somekindoflonelyclown
없는나
있어서
꿈꾸죠
오르려
않도록
도사
당부
여름날
해서는안되
냈어
들어가도
뜨는게
안지
짧아진
justaboutthesame
멈춰요
플
않으려고
될거야
숨기
놀라
신날에
뜻대로
할게
눈감아야만
놀라나요
포근해
온것
과정
편이
버틸것
열병
사는구나
울던
두려워서
잘살아
사나
돌아길
좋은데
섭니다
함께
늦바람
살아온만큼
보조개
풀려요
슬퍼하지
구리거울
매분
노래하나에
잠들어있던
잡으려
자릴
널던지
집이있잖아
해님
좋아하도다
thatyoulovemedon
#
상관없이도
작아서
버리려
있었
나면
했었다고
됐는지
한거니
평온함을
감정
병든
안녕
부는것은
원합니다
날아든
흩어져가
이야
안되요
걸음
가보고싶다고
다른것
더딘하루
떠난
복잡해서
릴
사라진
이끌어줘
가고오는
느껴진
만나면은
낮이어도
요안
잎새
뜯는데
넓고우람
얽혀서
까말하던내가
뻐근하도록
몰린
부러워서
온
머물고싶어
어딨니울어도
불량
있는지는
천천히
입고
와
부르네
숨가쁜
슬프다
산아
초라해지게
잠들려하나
유적
가봐요
그렇게나
ItrulyamindeedAloneagain
미안하다는말밖엔
봅니다
나는지
모자란듯
남았는데
가득히
대신말을
반가
잠가줘요
잊었다고
잊지는말아요
포근히
잊으려면
걷게
칠지도
펼치고
유물
됐어요
진정
돌리면
날아가야
없던데
깨어
흘렀는지
내내
구불구불
되
마주치지말길
없다고말야
붙잡았지만
말왜안
Suchdesire
Iwannabewith
보내야만
날안아주오단
여겨주소서
여길
호
었
또맘
삼켜내도
모르겠다고
Iwillmakeituptoyou
atimetoreap
기대하지
밀려든
미운나
Themoonandthestarsbrightlyshining
뜨면
겐무
않는나의
꾸짖어주곤
이글거리는게
몇년
듣다
데날
그런만큼
있도록
녘
둘
몰아
기다린
돌아와
가네
막혀
돌아서곤
시계
해줄까
우아한디
잡힐듯
본
Me
떠났네
타락
잊혀져가는나의
도오
날것만
전화했
품안
어울리는걸
될텐데
이진
축하
남자가있죠
청바지
풋
잔뜩
EasyEasyDon
못잔다고
덧
깨서
필요해울었던가요
한다해
한테
불쌍히
할수있었지만
알고있기에
했겠어요
마저도
불현듯
어떻
닿으면
털
눈뜨지못하네
깨워주기
ohwhatIhaveinme
뛰던
휘청거리
버린나
났나요
새로운길
커버
Foreverandeverbabyplease
잠든이
없나
파파
안되는걸
어둡고
꼬릴
웃고나를
갈라질
걷던두
잊혀지는게
이상하
잠이오질
접어
지나쳤던
대내
빌어주는나의
들었지
뒤편
꼼짝
보다가내
른
있어
nevergiveupgiveupgiveup
채워주는
sfallansspreadtheir
위을
맘속
버거울
쓸려
기준
가진것이
Thetouchofyourhandislikeheaven
Ohsummernight
bebe
순교자
이었나
반전
계십니다
빼곡
코
엄
일상
넋
예뻐
해주리라
멈춰진
에이
환절기
휴일
늘나의
짧았었고
많은니
향수
알아볼텐데
덩굴
없는이
까지는
알수있다면
나풀대며
혹
져있고
어리고
린것
헤메
날늘곁
잤나요
돌아선나의
보인
열어
굳어가고
가서있었을까
부케
달아서
잘알면서도
찾아가는길
알려주려고
들어가세
흐르고
달래는
흔들리듯
막연
떠나는이는
안되는줄
사를하고
같을
녹아
아냐난
가로막힌
TheyareallaliveinmyheartOh
가지못
밑
상관없어
초가
염치
했겠지
불이꺼지고
외계
드리우고
고요
에로
됐소
해주고
들킬테니
무성
오른
라며
나도같이
해가겠죠
없을거예요
작아져만
토닥토닥
Ifyou
슬프게
설레임
느낀
방금
떠나야하는지도
없던것처럼
흔한말인가요
キュンとしちゃうタイプ
빠질만큼
지킨
감길듯
언
있든지우리
술자리
창
핑계
사라져가네
느껴지
땀
거짓말쟁이
흩어질
베고서
물어볼라면
Atimetoplant
했잖아
스러져만
아닐까
푸른
되네요
쏟아져
법칙
일꺼야
닥디
볼지
걸어야만
얼은
初めて会ったときめきが
울어주기
그럴지도
뜨지
피어있는
무작정
골짜기
음식
리치
평화
삭여야만하는
지나쳐줘요
고개
어쩌지
면류관
커졌었지만
깨지말아줘
댐
남
고맙다고
넘치리라
아누
사모
로지우
이름을전
안되는거죠
늦기전에
만나
수위
뿌리
빌어줄께
나눌
서글퍼요
손해
해보려다가
해볼게
에서나
투나잇
자리
짓다
버릴것
바라만
Nothin
멈추는게나
눈꼽
멈추지
탐내요
맙소사
않은것은
그리워요
가슴속
그렸던
털썩
聞かないで好きって言わせないで
지구인
달라졌을우리
했던우리
죽게되
떠요
야했었던
X
맞추는
휘청거릴
나곁
Justwannahaveyounexttomewannagetit
않았소
만났고
초라할
페달
벨트
닫힘의
신주
말하긴
해내네
흔
모든
몰래
Butasiftoknockmedown
지낸말
할께요
왔던말
손님
뛰는지
사라지지
않는다
쓸쓸함이
더듬는
여운
춥던
삼키고난
이었는데
받고싶어서
내게못오니
떠날
없었어요
저먼
깊어진다
살께요
건강해요
맴돌게
모른다고
먹었을까
힘써
받는것
물들었던
알았죠
잊어버린건
마셨지
아닌나라
머물듯
길을가라고
않을이
끝나가요
우린
나긴우리
난도
되기에
애초
떨리니까
그럼에도
가을을지나
느껴지질
으로만
물방울
데인
되어줘
모처럼
버렸으니
커피숍
할건데
맞추고담
leanonmenowmenowmenow
달걀
감던
자라나는
싫다
잃었나
잡아주겠니
계산
풀잎
났고
이윽고
bydawn
대던우리
가용
부끄런데를
생각날까
*
어느덧수면
느끼게
춤을난
띄워주리
담겨져있던
떠밀리
EasyListening
않았던
dnevereverleaveyou
켜있는
대는
꾸물거리는
Andvisitanearbytower
머뭇
걸밤
했었고
멋져
은서
웃으면
멀
이맘
노새
본을
많은데
바칩니다
막자랑
절망
기대면
하고있어난
슁슁에드벌룬
버릴수가
빠지
sjustforyou
행복하진못
소리쳐
지나서
걸안을수있고
아마
엔진
쏟아진다리
살가운말
나를안아줘
희미해져
된다는
차려
비로소
말리지마
지치고곤
outofcigarettes
보고싶은걸
깼는지도
와주니까
걷겠어
날용
살아서
iloveyou
덜기
보세요
빼앗아줘
완만
채우려
변할수있어
길들어주지
보내도
널못
맑지
오하루
편안함
같다더니
들어오도록
맘일걸
밥
butwhatcanIdo
털어놓을께요
답
이보
믿었죠
ontheradio
만들
할길은
들으면
Atimetodance
내길을
갚으면
갔어
실때
Summersomething
맺은
흘려
이러는지
똑같겠지
멍한
날아오른
볼걸
분위기
풀리고다
망설이나
차츰
이야기
와인
되돌아오는
보금자리
깊어진
알겠어
찾아온데죠
화장실
어떤지
행복할줄
끊어질
돌아선게
가난
마세요
얼굴
듣기
재지말고
매일
웃고말아도
거나
돌아오길
밝고
전단
라니
붙잡고싶었지만
보이질
지내
물리치곤
이라고
궤도
달리아
믿었던
dancedancedanceallnight
의세월을털고
온전히주는것
닮았는걸
바람이우리
세트
familia
무슨
버릴수밖에
잠시
없겠지만
날놓아주겠다고
요즘
졌어나는
알아듣는다는
그랬네요
뭐라고말
세우려해
싶은거
마치
그리워해
아무렇지
피던
겨암
말하지마
버렸어요
Writtenby
종착
벌거
도움
아는
무거운
굴어
이입
지겨웠나요
해줄수있나요
Sweetdreamstilsunbeamsfindyou
살더
드리워진
오져요
올것
강해지길
닿았을까
내면
꿈이었나
나가
Whatabeautifulnight
오
보잘
섭섭해
뜰
밀려오는
의인
내보이며
줬으면
mlongingtolingertildawndear
달리는
그랬냐는
pleaseremember
의관
떠나가겠지
당연한
높고
놓지
읊조리며
한그루
찾아온
FallinI
멍청한
피우지
아니야
돌아오려나
없는것은
떨궈
Youlooksobeautiful
버렸다고
꺼낼수
나를울고
축
없인
스친것
붕붕
따가운말
Justwannahaveyounexttome
들을주께서
갔고
물어볼까
험하고
했었건
Lookingforwardtowellwouldn
감싸안아주는
JustRememberFallintoLove
부르는내
착각
얼입
쉬웠나요
십분
널안았던내
법
사무치는
Howtolove
따라다니면서
떠나가야해
이강
얌전히있어줄게
왔는데
삼만칠천원
걱정
했던내가있지
느끼십니까
돌아와말도
다는거야
소중하게끔
행복하길
이런저런
지네
Sweetpea
미안함에
빛바랜
였나
지켜주고있는
없다오
중요한건
보여줄게
보여주기를
퉁퉁
슬퍼진다
그럴듯하게말해
듣고싶은
단둘
다담
귀찮을만큼
잘살아야해
한가해
빌
될까
피어
남자
하는말을
믿을게
머나먼길
TheroleIwasabouttoplay
갈급
「好きなの」
떠났고
간
ohtellmetellme
욱
가터
치하
쌓여가지
원할거라고
때못
어차피
다가와나를
주머니
Iwascheerful
rejustthepartofmeIcan
OnlyU
소용없는
아무런
두번째
그다음
어울리네
살긴
but
예수
얽혔던
runningagain
했던나
잃고싶지
이렇죠
마셨죠
향기로
만나고부터
끌려가
꿀
내무
가왜
지킬수있다
이든
어느새나도
떠나서
꼭꼭
과일
떠오르는건
쉬운사
저려오는건
봤는데아
그렇네요
하겠지만
가할수있던건
습보
가득해서
두었던
따라오는
좋을줄
가사
隠しきれてないけど
헤어지던
다다르고
보석
살아갈게
널앞
꾸었네
지져
있었는데
아파한
새로운나를
몸
어느새난
않고만
기다리지말아요
많더구나
박혔나요
전파
날아든다
믿겠어니가
파도처럼
피하려고
정체
아껴하지말기
들어왔으면
비어
알고있는
죄
해해
없게
누나
폐차
의사
안녕히잘
미룬
흘러갈게
산다
하겠어요
갈라놓을
변했죠
지워야만해
꿈속
곧잘
젠짐
느낄수가있었어요
없을거라고
찰나
돌려서
특별한
도배
제보
겪었는데도
걷네
씬더
께서
지기
떨지말란
Atimetobeborn
글씨
자를마다
안된다던
띄었네
내밀어
예쁜지
시대
싶었는데
손
긋
차오르는데
낯설지
아물어
망설인
서있는걸
쓰면
놀랄수밖에
설렘은
머물러요
할것
안고싶어져
딱딱히
bewithyou
본적
친밤
변하지말
묶고
의문
기다릴래
단칸
소원
일어날줄
둬요
옆
어둠
수억
빗어
Irony
기대고싶었어
넣어
롭고
들어가고
없지만
youdon
andso
찬미
없었더라도
갇힌나의
힘들지만
같다는
잃던
9시
모아
면
이끌어줄
보내온
출렁이는
놓으면
마셔도
서로
사도
Youmakemecrazymygirl
떠올리며
보일
말하지말아요
거품
다가들어
산다는걸
따뜻한말
보는데도
있었지
justHealingiscoming
겨워
들렸다
들었을까
앙상하게
근사한
만났다하면
별다를것
이뤄지지
들고나의
쉬운것이었어
과
없겠지만은
힘겨웠을텐데
낯
아파하던긴
-
지우고
뛰어갈이
Ipromiseto
많은말을
달님이
데려가지
싫어할까
네일
고달픈
좀나았을텐데
깊어가는
놀아줄
되게
허무하다니
등대
돌아서서
놓고울어도
하노
한탄
모르겠어
벗
견디다
메아리
기다렸던거야
낙엽
loveisalwayspartofme
놓쳤고
웃고울고
지내요
와주던가
했었어
하면
감아요
보내는
꼭내
많아서
들우
설레고
시동
만큼의
아뒤
가고있는걸
쓰러져가는
날이이
지루해
나잘할지는
힘든줄은
났을까
타고싶고
오르고싶어
찬너
막숨
웃다가
떠나간
하면서도
을해
함께였던
며칠
이상하게어
멀지라도
상사
한걸음씩
뿜
괜찮아요
있어줘
보자고말
맛있는거
늘곁
처량한
죽어가자
졸여요
지키고있을께요
리기
삼거리
그다지
무리지어
기대어울
어딨는거야
했었지
떠올랐어
거룩해
부렸소
걷다
기는
보고싶지만
냔
대여
보내고
얼
사하며
있고만
어울리지
조화
이나지나도록연락이너무없으니까
되다
모래밭
떠나가고
알고있나요
냉정한
Onemorelookatyou
잊는것보다
날아들지
돌아가려
썩은
느낄수있어
안나
단하나의
아슬히
웃어요
Wegottaknow
창문
추었지
했다
차리게
보내고도
무릎
구름
내가있어요
오른다면
좁은
울다
운지
잊어지나
걘
했는지
질리지도
동녘
않지
열었더라면
순풍
비워도
영원할것
마지못해
또못
지남
미칠듯
바라는
지내고있어
만일일
느슨하지도
편안했고
되어지워
동굴
가수
너무도
병
tbeafraidofthetruth
콧대
노랠
redrivingmecrazy
살아왔죠
아들
우리둘
무언
나는나를
조용히꺼내
억양
깊어지라고
하여우리
아물어도
Lovedyoulovedyoulovedyou
하수
아니내가
두었지
앉는다
문내가
문제
생길거예요
난알
sBlueBecauseYou
바람난나의
멀어지는
맞
samewaywaycool
대팔
되고있어
미나
참았던
꽃잎
기온
살아가는거다
보내주세요
났다오
Butdon
부은눈
확신
타서
가있었죠
간절히두
이별
뿐인거죠
바라보고만
무사
놔서
서주
요긴
특별해진
데려가는지
칠하고
가리워가는데
가로수
빛나고
졸라
떠돌다
잊혀지
나온
않니답은
간밤
잊었을까
황홀
곱씹어
Justsayingthis
이취
놔아
단숨
해줘
짓는걸
놓고
쉬울것
같아요
프린트
삼아
Andatsixty
다릴
따위
아침햇살
잃어가는나만이
지겹다고
yourkissisallthattellme
역시
는내게
하나님
붙잡고
동안
맡긴
저문을
돌아보겠지
아는거
가누
낀
아픈나를
으로도
눈뜨면
울적
든지
괜한헛
주리니
보고싶다
가득하지
셋둘
신난다
중
발걸음
해져가는
25
듣고있
말을해
폐허
떠올려
자라나서
보고싶을거야
흘려야겠다
의
겪어
어리숙하다
끊어
털고
알아줄꺼라
머니
욕망
몰라서
누군가
환자
가엾어
주님
미안했
던날
2분
빌리곤
옮기고있어
울었네
숨쉬고있는
삶이라오
난만
따르
여전하고
할꺼예요
그러나당
걸리는데
첫
떠나갑니다
보고나면
태어났을까
만한데
심
절반
하는거야
ButI
사라질까
라기
창틈
마왕
내던지네
죽
잠잠히
될지도
않으니까
새롭
찬찬히
적시고
적당한
타지
선지
떠날수
쨍쨍
떠나면서
산
음성
만나시사
없다고
<
안졸려나
돌이킬수있으니
상도
가바
이라서
슬프
가도
연애
하루
괴롭히길
없는거야
열게
녹아있어
들어준
켜줄게
지켜주시리
좋아
눈꽃
결
남겨
리더
goodnight
걷
미워할거야
작아지는
크신
무쉬
キュンとしちゃう
망망
모나
안녕히지
국난
빨리
만나길
않았지
나도용
있으면
돼줘서
연주가
allIneedisyou
오지
막건
아니난
건네는말
달아오르고있어
않을까
다락방
이랬다
타오르면
내가던진
돌려줘
알아본것만으로
쉬어가
특
낳고
돌아볼수
뭘해
끝
대로
지인
은기
이상해
찾을수
검게
Wemayaswellgohome
없을까봐
나눠
떠올라
주저앉아
묻네요
귀퉁이
타오르던
들린
떠올릴
했을지
이소리
했었다말하는
져주면
아름답게
이뤄진다는
꽃지
않을거야
난안아줄수
얼마
대뜸
줄기
가지
withpiano
떠나가지말아줘
걷던것처럼
마는
좋냐고
기다린단
숨좀
지난번
어보
짓나요
신경질
눈감지마
도어
받아줄
없어질까
기름
릴때
바라기엔
가볍든
이물
잃어가고있다고
뭔
돌아오라면
괴롭혔지
기다리다
한번
도망치지만
Youaresobeautiful
미워할수록
보고싶을줄
시냇물
알아줘
뜨거웠고
같은거
좋아한다는말도
잠들죠
잠들것
엔나
휴대전화기
다릴수있게
즐거웠다
들려오면
부끄런
부르는이
초인종
쌓이는
이러나
못마땅한건
장난
여기어디
믿겠다
졸이
내쉬면서
가
힘들어도
SynthBass
데려가서
웃어줄
꿇고
어깨
힘든가요
않기를
했어하지만
잡고있는나의
inthedeepofmyheart
난좀
꿈꾸듯
두려워져
단독
Nowlookingbackovertheyears
모르겠군요
tletyoudown
지내지나요
이었건
전설
다다른
넓지
걷고싶던
끌리지도
뿌연
해주지
버튼
말끝
보름
모르는거니
쏟아져서
나타
chorusSweetpea
하이라이트
곳
수고
다산
눈뜰거야
속눈썹
녹이리
올수
중략
섬찟하게
어렵게
물속
무너져
들을수있게
돌아올
Aygirl
대충대충
줄수있나요
미안해요
추며
보일러
하는것
가면내
놓인
言えないひとりぼっちの恋
대불
못잡을거야
모를수밖에
삼켜
할거예요
물렀던
젠
느껴지던
요사
Justholdmetightandtellmeyou
좋으니
은사
마신것
깔담
없는게
자책
``
했을
봉투
stheonlythingtodo
날말리지
그리는걸
시기
킨
버린니가
twanttobesweptawayFarawayfromtheonethatIloveHoldmenowIt
쳤던
심장
많은말
더
꾸지
던져놓고
차오를
걸을래
좋아한단
구나
다른건
울립
일기장
없는건
Atimetolaugh
내게와
알고싶은
했다면
거룩한
들이있었고
않다가도
잊어버리려
못해
잘도
들어와주오
잇는데
쳐가는데
마주치게
있을래요
해주고싶은
뻔하고
더해줄수있는
부린
같던
저만
래그
많
무얼향
나니
바다
참다
지고
않은건
배짱
지는
lldoanythingtochange
추고
속삭임
아닌데
상이
아니라고
동무
있을
빠져나갈
보다는
하염없이
난중
떠나갔다
짜
책상서랍
꺼내줘
하는게나
기는진리요
서늘한
나로
어우리
청승좀
twannacryNevercrying
대도항
총
무언가
한세상
보면서
달도
떠보니
온전히
불었는데
들썩여
였더라
sstoodhimup
믿고있는
남아있는잔
나하나만의
안주
떨어진
애쓴것
텅빈그
andgetabitofrest
1초
같은거리
높아지다가
한낮
SummerMan
심란하고
영원하다고
하고싶은데
모두
나도가고싶다니까
묻네
바라보겠지
계집아이
가늠
믿지못
되돌아갈수있나요
낯설어
호강
llriskitalltotheend
이는아니에요
잠들어있었다
밀어내고
원해
넘고서
잃어
다가
보내다가
알아요
찾고싶고
무너지고나면
바뀌어가는데
괴로워서
오심
따르리
WhatcanIdotomakeyoustaybymyside
널향
놓여진세
힘없는아이야
않은말
는
We
채워주면
들이죠
행복하라고
다가와줘
달리듯
인척
돌아서지말아요
메뉴판
늦어도
읽혀지고
닫혀있는
데려간
라지
세번
건너가
말못
운세
들숨
받은걸
들어올
느껴지도록
벌어진
꿈이있어요
가슴
쉽게만
알고있어
아는것도
멈춰지고
인가
비친내게
감싸네
이지
해줄수있을텐데
열었지
지우
깨진거울
해가는데
조용해
이어
밝게만
너덜너덜해진나의
긴세
맞대
부러운
내쉴
북
주름
버거웠던
당장
가물거리
만에다시이렇게돌와왔는데
Allthroughthenight
들지
llalwaysbewithyou
써내
Iwannastaywithyoutonight
변할거라
들었다놨다
스타킹
10
동경
멀어집니다
뿜어내는
멀어지는데
내비
환한
웃는나이길
모자라
안되니까
모로코
험하다네
밤새
대감
되는데
아쉬움
늦도록
이었는지
느끼고싶어
적있었어
따라가네
다려도
아껴주고
반가웠어
해남
귀찮아
힘들더라
다가올다음
진동
뿐인것처럼
속상하고
웃게
하룻밤
딘
살아가며하는
인사
그리움만
소나기
매년
가함께하는
있잖아니
쏟아지는
젹셔
Mymother
한구석
듣는건
을
봤어요
래
넌날뭐
솔
행복하세요
그런
어떡해야해
얼른
스쳐가고
운전
간식
장
이건
르릉
웃는것도
놀라워라
둔
쓰고가
들려주고싶어
자진
닮아서
일
보냈던나
놀라며
믿게
그렇게도
늘말하지못
AheaventhatI
힘들었어요
불편할까
숨겨진진실을
외쳤어
숨었던니
들려오는
바라보는것도
제때
비춰
가져갔는데
웃는말로
터지고
Holdmetight
있을거니까
바로
renothere
더욱더
어딜
forliving
늘
용기
비치
달콤했었던
잊겠다고
갈아
추울
찻잔
예쁜여
걸어온
참회
골목
지도
태어난
스르르
각공
최고
건내게
난못하는데
어려운
이조
어쩔
새로운나로
뱃속
그래
멀겠죠
달라니까요
기다렸을
어떡하라고
되지
들거예요
된
해달라는
하나요
Noneedtotalkitout
평범한
그려놓고
랴
안될까
갈라진
묻혀지네
백도
떠가는
헛소리
오로지
신념
수천수만
춘다
해주어요
꺼낸
코타키나발루
떠나가던
깨어나요
있다는것을
만났죠
놀다
년
부드럽게
와나
될지는
Angelshavenothought
아파하지
요술
시리
되어도
못마땅해
가해준
위엔
만나기
훤
내쉬는
풀릴듯
계집애
사흘
도간
tlikemeatall
가고있지만
뜨네
돌아볼까
가버린
부끄럽지
변하길
Girl
넌말
랄라라
배울거야
바닥나지
사라질것
Wait
마실것
아메
귀찮을텐데
물을수있다는게
잠들었던
손끝
veneverknown
떠오르지
나란
itsonice
살더라도
땐꼭
일어나
떨어진것만
마을
쌓여가는이
받은
떠올린다해
다닥
해가는
이참
의화
떠나고나면우
기횔
웬만한
알턱
빙판
않을께요
찾았나요
고맙다인
젖어꺼
꺼줘
늦봄
한경훈
FeaturingWANTED
닿을듯
맴돌다
적시던
나쁜
이내
수업
정
mgonnadriveitallyourmind
‘
그래그래
램
해늘
깨져
호박
차려입었던
내린니
돌아볼것도
없고곤
나도나를
맬
핏너
가져갈수
괴롭히고있을
담긴
달콤했었는데
학기
잔인하게나를
부시
소년
전해지는
없으니까
다를거
제로
의별
sonlyyou
해볼만
먹고
좋았었는지
의안
애썼긴
놀라요
물었지
믿을수
없지
고요히
언어
얼기다려
떠올려도
myfriend
해이길
바라봤으면
받고
전날
넓은
일잘
기다릴수있겠죠
돌아올수가
어느새
재워줘
리우
약
주위
안될거야
붕
You
부르고싶어져
돌아오는
그리못
걸어가고싶은
허나
어찌
랄라
주렸던
놀이
벗어놓은
눈물나는
미사
유도
기어이
채워주는내가
별빛
난맘
버렸소
어린거야
했단
음절
주변
오르
달려갈거야
있는다
살아가자
있지만
개피
수많은
흔들
칼끝
똑같다
할말이있어
물고기
이어도
댈테니
고비
피아노
로미오
떠올린게
대만
계신지
연주
숨으
everything
몰랐던
Nothingeverseemstofit
느려서
쳐져요
않는것이
돼주던
오기
홀가분함
헤매던
로나
믿었다고
살수있다면
색깔
낭비
두렵지
점점
한마디
않고말조차
아득한나의
기울여
깨물은
막연함
절대
불안했어요
나는다시
이상해진것
잣
신나
버렸죠
이었어
숨어든
스친다
rehappywhereveryou
테잎
여자친구
싹
기다리라
먼지
분홍
숨뒤
버렸지만
들던
생긴
되어나
llbringemclosertoyouBrucealmighty
나르는
생기는건데
Mybeautifulmoon
나그네
미안해야만
살아있고
andprayersthataresad
가어
친
조심스러워
쓰러지고
남기고싶어
되풀이
어떨
자려해
챙기지
월지
mlongingtolingertildawn
품어도
지나칠
들을수있다면
시린
간나
맺
살아야하나
숨어있을지
머물러서
잔인했었고
왔던
저편
살리로다
돌아오지
오래
사는나
밖에는
저려오는것
나지말
닿는이
예쁜
됐었던
속삭이는
아프게만
버릴것만
반의
나갈듯
만가
먼것
천금
만남
잠들어
하지
품었던
WhenIlookintoyoureyes
쓰듯
남기지
썰
취한
만나도
이나
영원한
래지
하얀색
아는데
틱
무관심할
시킨
좋게
알았겠어
쌀
페이지
Lightituplightitup
지겹게
일어서기
으음
있게만
분주하게
바람결
아물
검은안
갈수있을것
멋지잖아요
미워해
굴면서
비추고
상황
알고싶어져
알겠니
지쳐가는지
입고싶고
차가웠던것
힘들었는데
빛났었지
하는노
스쳤을
난날
고요하고
그걸
전철역
될것
중요했던
Mych
오를
건넸죠
살아야하는데
다독인다
툭
오사
참
sChristmas
된다
나타난거야
총동원
펜스
척
오길
대면
가택
누굴애
기다렸어
서야
Andtoomuchinlovetosay
걸겠어
모르게나
다를까
저해
흘립니다
겪었던
자체
글
줬으니
모르던
이브
갔던
뿐
갖게
싶은나의
한내게
하더
느
여전해
노래는아니지만
조금
좋다고
방황
하여
번호
바빴다며
이불
크
떠오르는데
인
시원한오
만드는거야
이오
짓다가
이상형
흘러갔어
버리면
YouknowthatIgotyou
업뎃
갈수록
걷히질
하지말고
있을것만
보죠
형사
황혼
족해
뜨거워
youyou
아메리카노
조급해져
때마침
뒷모습
온다
잎
버린내가다시
withshadowsIspenditall
몰랐었다며
남아있죠
헤아리는
비해
악물고
움큼
버릴수있을까
피곤해
미워요
해하
걸말
비운
외로워져도
항구
진
남겨져
같은
뜨거웠던
올랐지
말하던
진해진해
태어나서
행복하다는
바람
되고
했어요
흰눈
외로운나
지나가요
채워
설레
가웃
눈감으면
밝아
뜨면난
다리긴
안고
짜증
미운
그리는
난기
아파
가득하길
엇갈리게
오렌지색
멋지게만
지내는
비친
바라본다
지루했던
난히도
거닐었던
해울
게인
사르르
굳게
받으면서
물으면난
기댈
알수가있어
차단
ifIthoughtofjoiningyou
선나를
잊지못하는내가
다리는지
는건
음료
헤매였죠
틱톡
끊었죠
Folks
드렸어
나무
별표
좋더라
죽을만큼
하냐고
재
이겨워
가려해
도레미
봤던나
에서처럼
놓아가며
험하며
이두
안녕하며
겨
깨워주는
복잡하고
맴돌지
거짓말
친후
리피
없을
견디게
스러진
파란하늘
이럴
예쁘게
비밀
잊지
EveryoneissuchastrangerSonoonecares
밉도록
아스팔트
EohEohEohEoh
목도리
흐르지못하고
3년
Areyouhuman
견딜만
축일
냐
아른아른
일어난
보태
악몽
돌아
헤어져
아파하며
라라라
Showmeyourtonight
리도
닮았어
악
줄어만
이래서
꾸더
치열한
쳐다보내
게워
우시는주
잊게
닿을게
아스라히
떨면서
GuitarSamLee
견딜수있어
충분했던
되돌려
파출소
멈춘게
에게서
coffee
어김없이
인거
갖지마
하고싶었나
가길더라
까지
싶다
눈떠
까지라도
남는건
선선
가우
미워했는데
변하고있어
곳뒤
덜어내진못
펼수있기에
그리며
남았죠
반짝이는
계속계속
같아말
novalemosnadaacadauno
가포
아름답지만
걸린긴
부쩍
없겠죠
둘곳
헝클던
되려니
싫은
몸짓
이난
있어내가
들에
지키죠
귀
기대도
겹겹이
놓친
보여줄거야
만나게
요
입맛
나를안아줘요
mysharry
갔을
저지르는
잊는다는건
가지말라는
아니지만
뿌리내리지
유일한
열차
따가운
부르는네
이지나고
날카롭던
살그머니
말리는못
씁쓸한
혼
놔둘수가
곤란하잖아요
오는
없는듯이
돌아왔지만
묶어주는말
할테니까
있죠아니면
딴
걸어가는
쏟아내고나면
해왔건만
그런다면나만
지나고나면
날수있을테니
시작
깬
아쉬운
얘기
지킬거야
볼게요
끝내못하는말
옆모습
Somebeautifulday
올게요
수없이
둥글게
와에
나인듯
착했어
해왔었다고
아니니까
닿고싶어라
특별해
돼주오
바라던
붙들어
옹졸했던
따라잡으라
쉬지말고
히
뺨
안았던
까마득히
할수있는건
두려웠나요
하기에
Touch
구름이오고
떠나왔죠
미안해서
흘러내려
버려진나의
오셔서
그리워질
보내며
제자리
보면
아픈게
그럴까
흘러가는걸
웃고있었네
담담할지
줬네요
보였었나요
Godresthersoul
느긋하게
들이면나도
낙서
맑에
일일
쓰린
고이
mcaressingyou
AngelsareflyingtotheheavenAndsomeone
whatevertheybe
있는내게
모르는걸
돌아와요
들리는당
내려놓는
tstandtobekeptawayJustforthedayFromyourbodyWouldn
난눈
이중
내밀다니
게타
널울게
막을수
부르면
해주렴
아프던니가
없는대로
거꾸로
크림
왜또
집니다
감긴
죽어가는
알아주지
머린
식당
손가락
에도말
넘길었어
남아울고있네
않는것처럼
아버지
Butbabybabyyeah
받았으니
야하지
달라
出会った瞬間からねタイプ
건너편
oh
고
가득하네
나긴
없는이거리
난니가있으니까
대손
의전
완전
바람이내
들려줘
여권
보여요
행복하다고말
rieamour
에서나마
풋풋한
누굴탓
사실
Ohwaitohwaitplease
안고나를
없던나에게도
뉘
잘사는줄다아니까
죽겠어니가
만들었소
되돌리지
행복해요
Drivemeonyourway
보내면
돌이킬수
기다렸다가
들었다
친한
살다보면
때늦은
아니라고는
Lovedyoulovedyoulovedyoulovedyou
바라봐요
원하는걸
뭘
불청객
고름
속기
먹을래
그럴
봐야
반도
번진
앉아있는
방이
이하늘
로부터
젖히고
사라져도
벽기
Dearesttheshadows
흐르고있고
였나요
볼수있던
꾸며
닿을까
알수있었어
atimetobreakdown
만나지지나말것을
wannastayupallthroughthenight
샌님
영원
Uhuhcomeonyeah
부서진내
미소
알
와락
궁극
갔었지
허전하다며
켜지지
력
공간
저질렀네
바삐
맞대다
기뻐
재우는단
깨어나
아니면
있나요
좋아했다면
한눈
준건
아름다운길
진작
의식
글썽
가볼래
일부
버렸나요
떠나네
이루는
접은건
볼까
깨닫지못
일부인
옮겨
냉커피
외출
파문
찾겠어
일진
하느냐
머물러주렴
EverydayissuchastrangedayLikemydreams
실수
볼수있게
같은만큼의
멎어
빠지는
기분
궁금해
가도록
이청
느릿느릿
알고있는것
10월
했냐고
할퀴네
버려져도
떠났던
느리다고
해보아요
보고싶다니가
今日もあなたにつぶやく
부인
letthenknowthatI
이러다
믿어야겠어
알았었지
착한
MerryChristmastoyou
나눌수있겠지
떠나려는
함께니까
카맣
유난
되지말라고
추억
생각나던데
잡은거야
할말
남긴말
채워진
간작
개두
짓궂은
만나질까
않은말주워
그러고나면
태어날래요
감싸주길
가모
방안
켜주
야했어요
김정원
더있을래요
오래도록
버블
웃고싶어
그럴거야
떨구고
떠올려주길
만났소
누워있어
랄랄랄랄랄랄
몰랐었어내안에
살아있다는게
늘애
보이네요
들어와
Somebeautifullife
이세
서두르게
두렵기
들이다있다고
무표정
예감
비
무던해
가혹
받아들일수있게
미쳤더라도
흑백영화
내려놓고
부르는거라고
싶고
그리워하고있으니
날아가네
가르치라
털어내고
바라보기만
반갑
보여주겠어
따스했을
둬
날로
알기에
에서도
시야
뛰어주오
꾸고있네
흘릴수있었는데
날살
올리고
고마움
누워
베개
같은거면되
물감
지나간지난
미칠까
란애
부러운가요
아름
가는나이기에
흘러서
한지
갑
어느샌가
어찌저찌
렐루할렐루
릴달
네모
너희
돌아섰죠
들어가네
피워
그리
받길
쳐야만
가을
머물렀던
없었다는듯
훨씬
갈린다
손잡고
버리란
치우다
먹어도
아마도
힘없는
가녀린
꿈꾸고있나요
아름다운지
잊었던
내기억
익숙했던우리
내렸
밝아오네
산토리니
끄고
그을린
꺼져
열어줄
옷속
AllIneedislove
날을래
긴나
화
태연하게나를
없기에
착하면있다
mnotalien
일어서야한
아이야
여기아니거기
같이있으니까
참았었던
힘들었었던
선
없어나
난말
논
떠나가지만
알아가게
돌아올테니
런
난너
멀어지지
막히
나였을까
잡으며
그래서
진실한
心のうらにしまいこんで
나와줘나의
A
멸망하네
침묵
휩싸인
해봐요
우
됐
제갈
버릴지
처럼만
복도
숲길
는안
놓쳐서
헷갈리게만
이리
버틸수가
해진
평소
쏟아지는데
모르고있나
도망가고싶어
행복하고
4월
걸을수조차
é
벗었네
대조
터너
담을까
않을께
있음
막으며
맞추려해
병들었잖니
잊는다는게
544
보내는군
틀려도
달랐던
비굴했어
불안해지려
말구요
더러
운석
알고있어기
높아도
쓸쓸함과
다독이면서
사라져가고
Atimetorefrainfromembracing
곁
어설픈나의
무오
태어나면
내어
으러
다시기
느껴지나
질문
맞는거잖아
묻히면
에기
람
그럼나도
보였고
나도내가
최선
인거야
선명하게
많아도
숨어있던나의
어느새수
였음
곡선
도망치지
잡다하게
닿지를
가고
맸던건
아프네요
써도
맺었던
태우고있으면
먹고자라는
ThereisonethingIhavetosaytoyou
인데
되었다
도참
평생
깨네요
어떡할까
순
레털레
흔적
무적
끌렸죠
초라한나의
이름을한
자주
읽던
슬픈듯
아깝
거길
권
엇갈린
봤으니
되어준다고
달리면아
이길을
걸너
아미
통증
부풀었었고
버려져
될까봐
도매
놀라지
찾아와주지
Nowordswereeverspoken
앞
견디면
Stay
해가지
졌으니까
난건
버릴까봐
운뒤
잊혀진다는
Boysawthegirldanceonthemoon
내전
여기는
정부
내리는
나
떨려요
아는지
참고있는걸
들수있을까
깨기전에
산산이
로그
부러워하는
농염
없는지
연못
날안아주오
않더니
숨쉴거야
만사
달래
원하는건
renevereverevergonnagiveup
바늘
맘
괜찮은지
찾아주세요
놓친다면
늘내것이아니니까
아플것
다해
시온
있어줄래
해는
계셔
두근거리는게
이질
힘들자
걷고있어
끄적
미안하다고
쓰담
도올
해도전혀
싱그런
게다
세로
치면
당할거야
무아
고프고
있는지
삐
묻었던
핑크
해서는안
어떡하라구요
어젯밤
미라클
지나가는거
건네줘요
유치한말을
사랑받지
따뜻하게안아줘요
기강
나와있어줄까
그리운게
된나는
하하
대로의
윤종신
둘이같이
밝은
단골
걸다
할수록
울리고있어
만나지마
사소함
기다리던
나고
많은
기쁜
힘없이
반한
체리
두려워나
버렸으면
Withoutanywordsspoken
닥
해야하나요
준다면
걷고말하고
읽어도
들떠있죠
YOU
고투
Myholiday
깜빡
남겨진이고
揺れ動く視線さえも
일으키기
좋다하지
가는우리
싫었던
아니더라도
떠나겠다는말
올라타
안타까운
움
울고있진
고파아란
마음
부을수있다면
깊어가도
나가리라
봐야만한
너마저
그래야만
사나이
함을다
잊으면안
또별
알아듣기
벌
들었을
건만
갈릴리
나나
그려가리
스쳐가는데
거알
정말
그늘
없다네
보는거라고
붙이는게
애써내게
떠나갈
꼭해
모르는
기대해
손잡으면
IfI
익숙
잡아주는건
빈잔
대요
불렸네
뛰지
할수있을꺼야
잘
모질고
한덕
버거워도
볼수있어야해
빨
참을수있다오
더나을것처럼
보게
근심
생각날
완성
되주오
녹여줄수
알려하지
켜지네
만실여
강렬했던
일부러
잘가
개인
내가아주
미워하지마
ohfeelmefeelme
알았던
훌쩍
다독여주었고
보내던
서운함도
하려
잘있는지
둘불
듣고있다가도
하는게
같기에
다리던
팔이
보시오
말썽
닫은
정해져있는거고
불공평해
모를거에요
나눈게
이었소
고요해진
길거리
눈뜨자마자
상냥해요
다르다고
상관없잖니
까만
그리워져
Ohsummerman
모퉁이
드러지고
밀어주시네
솟아오른
할래요
날탓해
피어나네
애가
멈춰지네요
보고있는나
부릴래
쏟아
힘들죠
돌아가다
벌떡일어나
웅
이영화
계단
피
지탱
토닥여줘우
안되면
익숙함이고
소리낼수
만백성
듣고
조리
해왔다고말이예요
돌아올게
게워우워
힙
무지개
꿈헛
꾸며진
뵈
만날까봐
라나
일만이
익숙해
올려놔도
앉을데도
했을까
유희열
old
담을수있는
무얼
서러움
순식간
토닥이면
Ijustwantyoutositbackandjustlisten
요가
비춘다
물어볼말이있어
읽지도
널음
척살
그럴수밖에
맞는것도
잠들면
수
남는나
부는
될우리
건진다
치인다고
버렸던나에게
OrifHereallydoesexist
다지운
헤매
황홀하던
없는나라며
모르겠는
괜찮아지는
중얼거렸지
어지럽고
정해져있는가
보여지는
들어오기
Areyoualien
뻗는
옵소서
잘사는게
앗아가고
난못
알고있잖아
앞서가던
보고있을까
살아갈수있다면은
숨쉰다
뱉지마
밝아오나아니면
지내다
좋다
왔던나의
몰랐다고
겁니다
웃게하기
질까
지키면
돼줘요
Inanefforttomakeitcleartowho
Blue
Atimetogatherstonestogether
끝내리라
아찔한
아물면
반짝이면서
다문
다투던
캐리어
리사
있어줘내가
춤추네
해도나를
잊기로
놀고싶던
어딨어
내밀어도
이란
어려워
미그
루나
가른다
sup
꼭말
어떻게
였는지도
옛
미움
좋아할거야
머물수
로토
앱
제발
있던
슬픈가요
놓아줄수있어
듣고만
날택
없던것
많지만
오는내
아름다울테니
졌어
슬퍼하는
울어요
잡아줄까
이온
서러운
쑤얼
괜찮다고
해볼까
도와주지
등
깊게
헤어져도
까마득히다
없다가
만에
열정
대던
보였다거나
깊은대
늘어진
쓰라릴지라도
어떡하던
편안해져요
하진
할라
상의
남겨놓고
꺼내고
가져갔어
조금씩
잊고
Enfinalomajornosomos
하나로
떠
가까이
과세
기울어
잡히던
이글
보였었는지
걸알
웃을수있길
늦춰
닮아있구나
충분하다고
상상력
계절
새로
무겁게
묵묵히
****
눈부셔서
Atimeofwar
살아온나
여기있는데
드높은
조롱
하리
SoIrollthediceI
맞지가
랜
웃을수있죠
없으니
헤어지지
Nicetoknowsomebodylovesme
지날
은색
전분
미지근히
지나가기전에
밤새세어가며
뚝
내버릴수
무너질까
지혜
꽃가루
보냈지
슬퍼지잖아
무색
담담해질
여전히이
하여도
나고나의
1분
믿는대로
아름다울
였어
남은건
제한
대문
외치는
가엾은
않겠소
호수
외로울까
들래
절로
쏙
비자
않을거에요
돌아오라고
좁아서
보였죠
이상오
힘들기만
말라
tv
택
나지막한
흔해서하기
지킬께요
밤
고마운데
복잡해
나은
게임
다신못
알았어
돌아온
갑자기
Babe
이러고있는나에요
돌아올거예요
이루지못
떠오르
남기지말고
담담할것
커텐
atimetodie
손톱
잡아주는
되어라
고마워니가있는거잖아
초
남겼을걸
좋대
Thereasonswhywemarriedinthefall
隕石
달아요
쓴
시오
모를
강아지
세월
되는것
없어놓을수있을까
찡긋
되었죠
빛나는건
손꼭
떨어진다
죽을것
커다람
헤치고
하세
화일
희미해
남을거야
머릿속
않을텐데
될
멀어서
홀가분해질
아닌것처럼
널뒤
서시
달라진
해주겠네
답답해
지키지못한
저쪽
맡겨
벅차올랐던게
중요한데
살아간
잊히고말았죠
변하는
벌려
Huhnonono
겪은
그까짓
돌아가려오
여전히답은
꿇고내게
꾸게
떠오르고
끝난건
됐지만
자꾸나
강하지
받아줄수있었던
잊어주세요
난왜
많아
통
야했죠
찾아올
해피뉴이어
얌전하고
보내는이
어땠었나요
보내는게
하늘빛
가보는
버려라도
식사
남기에
안녕해요
안된다고
OK
혈기
풀었네
읊
멎으면
멋지네요
느끼네
자취
하려나
나는다
빛나는
나눴을
소용없네
은막
해야니가
기운다
속지
후벼파면
열수
마냥
날꼭
다퉜다고
조용하게오는것
웃고있네
잊혀질까
더위
망설이다
한발
Swimming
깨고싶지
미처
밀려오네
Myheartsing
앉혀놓고
죽는다고
버렸네
나이테
그날
나였음
수근
만나고싶다말
될지
내미나요
지나친
마술
안될거잖아요
바라봐
뵈는나의
신소리
後斂
떠지면
가보
넘고
틈새
맴돌아
못헤
나른하고
고해
추워졌어
맞추려던
해줄게
Theflowersbegintofall
않으리
멈추네
자라
걸어가네
얼어
필요없이
베
inthecozychair
피워놓으신
부스러진
스치고가는
새날
해보세요
일어나면
할께
치
몹쓸
못자고나를
솔솔
낯설게
보자마자
다리
말건
등속
쇄골
찌라주를
변함
선명해져서
tbeafraid
밝아오면다시
무섭
겁
무거
뿌리치지못
볼수가
알까
한다말해
짜릿했었어
했던거
움직
그때
번만
보여주시오
사항
착하겠지
올려다보는
번안
안된다는걸
잘알고있잖아요
되줘요
내게주는
울었죠
금숨
뎌
하릴없이
노랗고
13일
무책임하게
시절
거대한
이어서
Ohbealright
돌려
없었던
이루면
익은
잠들기
싶은데
문
틀렸어요
떠나가는
의뺨
삼키려
잃었네
아팠었는지
그럴수만
기웃
무거워졌어
날옆
난나
어느새지
의일
인터넷
아득해
살아가는것
샴푸
어떡해야
방
의창
듣는다고
뒤지다
됐다
Goodnight
예외
않아주었어
물을줄게
찾아낸
잊은줄
듣지못
천사
맑아도
미래세
듣고있을
쉬이
Mygirl
따뜻한지
행복해지길
널다
감출수
굴었었지
걷는이길
한없
가운
젖어
무모했던
멈췄고
쉴수있게
라고
다녀도
비춰지는
들리는거다아는데
Staybesideme
녹일수
청포
떠돌기
가고싶은
받아내면
때나
원인
서나
내려와
스치운다
이소원
없어서
서안
금더
다녀서
이이해
강
꾸지만
U
여러
안주던
만나긴
떠나지마
했더라면
가끔
보여
나더이해
즐거울수있나요
mgladtogo
붙은말이내
메어와
평탄
따라가려해
금은
탑
여행
춤
이룬대
전해
꿈꿔
내색
기다렸던나
이끄는대로
아쉽게도
비밀스런
쓰러지게
아래
Say
Somebodyhelpmepleasetonight
잊고싶은데
다짐
괴롭다
내이
왔
요란하게울지만
Realitycamearound
외로워
아픈지
올까
빨간
갖고서
떠들어
갚아줄거야
부족한가요
들어주었던
창가
남길
다정한
가가
있다는것도
어때요
mloosingallofmyfaith
사는우리
세우고싶어
하겠어
왔다
갖고다시
돋아주는
할머니
피었다진다
했던가요
걸어줘
딱
타자
뻗어
태워
가득해지
움직일리
난죽
뿐인나
덥
향연
미쳐있을테지
우스갯소리
둘수있다면
도망치듯
괴로울
향
웃지마
아껴
꾼다네
밖에
짜릿함은
그렇게
올라
쓰라렸고
Andyouappearinallyoursplendor
먹거리
달라붙어요
깨워줘네
쉬던
간후
잡다하게하는건
눈감아야
가겠지
더워
없었다
손뼉
지운다
되었으니
다정히
다가가려던
하고픈말이
미안하자
Radio
달콤함은
예요
서글퍼도
하소연
노루
날탓
없었군
정원
부족하다고
미안하다말하기
할수
맞춰주네
지을지
시부르
젖어있는내두
숨가빠
파하라고
깨우지
바랐던
손잡고나와
타오를수있나요
가로
tdo
휘휘
찾아보기도
하겠소
뒤틀린
살아요
밝혀놓으셨나요
ttrue
만큼만
회색
댄나의
하려던것
노래으음
날아올라
하늘아래
해주오
녹차
밀려왔지만
달리고있는데
떠나는것을
기다리니
태어날
같죠
웃자
이
뒷걸음
보내줘요
주말
Ifeelyoureverythingbeme
그렇지
닿지
Whenyouhearthissong
된다말해
붙잡지마
쏟아지네
믿고
분수
하는기
나를안아주네
종일
내린
부르고있다면
자린데
들리는듯
보내줘야내가
듣지
이음
3
없단
일어나겠다며
asameretouch
않아
겪지
집
가물가물
궁금한니
잊지는마
반
밝아도
믿나안
잠긴
가죽
사라진다
myourlove
내게있어줘
결속
잊는나인데
여야
줬는데
다릴까
나깨
세상
덮
잿빛
들수가
라일락
흘러내리
일도
쉴수
되었지
눈
부숴왜
지쳐있지
아득하게
어느덧
할지라도
초라해
한빛
흰
멈추려해
덩어리
서둘러
로맨스
보내야
린눈
씻어
고태양
하마터면
야
잊고싶던
좀더
싸울
날카롭고
된우리
두드리는
일줄이야
살겠지
쁜숨
미안했단
걸다줄게
앙금
저녁
떠내려가
과다르
나내내
스친
헤맬까
배웅
볼수
바랬
해줘야
따뜻하게안아주길
주지마
가더내거인지
흘렸었지
멋있는
겹
hotsummer
버린것도
따라가도
없을테니
커져가는이
마주칠수있어요
볼수있는
내게로
들여다보니
원했어
Sheisalwaysonmymind
이에요
잘난
슈퍼스타
그대만
심심할
어설플지
사라져가
막연히
본거야
넘어져
죽겠는데
아름답
냥
Ifeelyourlips
짓고
개질
멋있게만
기어디
타던
해줬다면
도저히
가늘게
견디
달력
보게다
싫어말
cozIneedyoumostofall
간지나면하게
대로가
주네
얄밉게
준데도
모자
오늘
텔
다운
溺れてしまうタイプ
채우네
맞이
다리디
올려다보고만
월세
빛나겠지
찬나를
위험해
Youmakemeloveyyoulovelyyuh
원해도
tonight
하겠니
알아가는게
아닌가요
누워야
출발
라
마른
알아가겠지
숨막히는
촌
주신
힘들지도
ButImissyou
펴
듣고있나요
울음
naturally
번은
구른다
관계
움직일수가
느껴지는
의심
오예
왔나
기지개
넘쳐만
떨구는
간도
어색했었기에
살라
슬픔
따뜻할수록
줘요
한가지
보이는내긴
처량하구나
쳐진
돌아서서나
어두컴컴한
리살
실망하지말고
비웃어도
여태껏
don
맞춰지지못
텅빈밤
않아나를
수가
영상
머릴
한순간
껴안고
갸웃
…
요나
잊은걸
퍼덕이는
쌓아
물어보면
피곤했던
어
슬프게도
가진
자랐지
지금껏
보며요
둔거야
울며
참아야겠지
즐겨라
부
읽어
했듯이
좀
콧물
전철
되려
나온다
알긴
늦게
헤어지지만
아쉽지만
새살
갔나요
여기아니거
부친
밤중
고차
한다구
웃네
부른다
촌스런
Atimeyoumayembrace
pnL
Imissyou
돌아갈수
살아남아도
넘어
shardformetosayI
힘내라
아픈데
난우리
시스
나지
참아가며
꿈꾸게
왜오왜
AllIneedisjustyou
설레어
애달
가하는
이슬
해주길
가겠단
용길
울것만
무위
이러나저러나
모르면서
안개
떨림
빈병
울지마
예뻐요
늘어지는
또다시
이었죠
아름답고
돌아보지
쁜거
잃은것
투정
희망
행복해지는
더거세어
Soonthere
도해
설명
유라
쌓여진
마지막인사
잡아도
싶지
지지리
지나치던
닿기만
살아가다가
기뻐내게
지운듯
만원
널다시안을
후식
제나
없나요
돌이켜
인삼
갔지
끝나는걸
어색해
기다린거죠
두려
적거려
배우고
찾아내
불과
먹어주기
Cutmeintolittlepieces
아낌없이
빗
서러울
모를거
바꾸네
떠났니나울지못하게
`
속상해도
고통스럽나요
안부
들을래
궁금할수있지
빙수
내게말해
해내
괜찮아도
없다말하
조용한
헤어진
잃을
자내가
예쁘다
남아있는
걸린
돌아가고싶
살아갈수
없을만큼
차오른
늘었어
SummerDream
맥주
들리지
좀오
묘
Bealright
될거라면
있다면
신세
닮음
빠져가네
적있나요
알아보지못하면
보내랴
또
든
했으니
나아
S
묶을수
간절했던
가본
놓았던
프랑
勇気出して
괜찮니
수화기
웃을수있는걸
힘겨워하던
되돌리는
차올라서
모자란내게
다시어
만연해질
햇님
아프리카
버티다
잊을수
알고싶다
엇
들썩여우는
겉
나약하다
미안해울지마
재워
그렇게라도
잊었다
녹겠지
Iwishyou
빼면난
원하고있어
더뎌서
다시는
않을게
고맙고
괴롭혔던
중이
만남아요
졸린거
슬플
자고
공허함을
넘쳤던
일어나기
돼나는나대로
축복
오거
다가왔어
불안
잊을
국
둔다는걸
뒀노라
취
베이비
맡기고
바라보는것이
안되든
돌아오려도
남발
바라보네
변한
기두
알잖아
떠지고
내뱉는
대었지
걸어가던
쓰러져
큼만
지붕
부끄럽게
굿바이
난안
줘서
롯
포개진
Nothingtodobutfrown
처
놀란
이웃사람
아는이길
중요한
해보여도
RestinPeace
아끼고
돼줄수있다면
풀이
때밥
밀듯
할게요
내리네
해가는지
보았지만
もっと見つめて
노래
부드런
물리
나를이해
흘러가
떠나고나는
모
잊을수있어
마음대로
보물
알고있지
데비
가보고싶을
득찬너
소파
끊어지도록
마르
놀랐다가도
깨워서
아줌마
비야
내게말하길
사고
시시콜콜함께
몰랐대
가려서
덥다고니네
바라보고있을
나를마
엮
Openthewindowletmefeelthat
싫으면
열고
버터
**
나른하게
난말을
鏡
나안
어쩜
어린시절
가려줘
다른길
있을까요
말말말말
헤매도
았
미워하고
Atimetobuildup
FallingDeepAgain
숨어있지말아요
리스트
노랫말
무너지고
태연히나는
아멘
쳐
미칠것만
맡긴다
낯설어졌네
를
없을지는
막힌듯이
나를놓아요
따끔하게
체온
흔히
채워지니까
채말
담
한
꽁꽁
떨어지지
현실
소리내어
참회록
가함께한
푸를것만
염색체
Energy
Byron
둘이아니라
고장
포근하게
찾아오는이
의자
바라보았지
버티는것
편할거야
좁다란
기괴한
얻어
에게만
막막해
빨려
그랬나
태우고
타네
웃고있을게
앉은긴
못자
되는단
믿을수있겠죠
이이
보낸다
털어내듯
지지난
행복하고싶었던
걸어가지
슬쩍
모르네
안되는지내가
변한게
영원히나의
mlivinglikemyfriendsdo
버린
보챘던
챙겨
여기있잖아요
혼란
아
뭐해
흐르던
날이서
사라졌다가
힘들지말고
주길
알고있죠
불결함
고마웠다고
괜찮다
힘들어
오나를
vebeenthroughIwillmakeituptoyouIpromisetoAndafterallthat
환해진
이었다는
저랬다가
어때서
나있는
화나게
떠나갔기에
않기
인내
싸움
날까
은근
달려
잡혀
blue
버릴
서리
침착하게
지내던
본다며
못잤지만
만지면
하지못
andsoweneeditallIknow
아가리
져오네
요란할것도
한낱
품었었던
일어
젊음
나를지워
있을게
나영
살았으니
걸아는데
더라도
불가
돼다
숨쉬겠어
해일
부끄러워
남루하여도
에어컨
였었는데
생일
볕
한게
살려주오
보내는거라며
스며
가나
태양도
잊지말기로
흔들리는것도
fromtheFrigidaire
받지못
불편해서
모를나의
핀잔
영원할수
않았
Leavinghertostartwithaheartsobadlybroken
Thegateohgate
섞인말
도시
가방
맑음
해주었고
피곤함까지
평화롭진
옥
궁전
흘러오는이
바라며
나늘너
지침
없길래
이유
받고싶은데
칠일
길기만
대지
조용하게가는것
달님
버렸다
흐린
나쁜사람
서글프게
시름
밖엔
부딪치고
끌리게
카페
직후
뺏
애기
걷다가
누른다
다르
지그날
잊어버린줄만
볼일
가족
보네
기울였나요
아름다워하는
저리
되길
일년
여니
서해
행복해
할나니까
뱉은
번쩍
뭔가
피어나는
브라질
Igivemyselfinsweetsurrender
보내기도
달라지면
도잠
느껴져
주던
달되
tcomeeasytome
힘든
힘겨
기타
빨랐었나
앞장
만들어
즐거움
않는건
난그
떨어지기
아무리
어떡하라
달리
들렸었던
쓰고있었는데
걸까
떠진건
촉촉한
집도
나오던
해줄거야
바라봐주는
서는
차안
ahahahah
힘들었단
부였었던
달콤한데
로운
농밀
가결
에마
해서
는나도
비행기
맡길래
우기던
남으리
복잡하게
마주쳤을
뺏기지
살아가지
같고
다르게
흔들어
예뻤던
날아갈래요
허무하게
건너야
변치않음
아름다운
때
겼나
그립다
또미
살다
막끈
친절했던
아니니
치는말
품안에서도
거미줄
stomorrow
잊어버릴수가
울음보
숨막히게
2년
갈길
풍경
걷고있지만
헤아리다
서면
침착히
방법
마
listen
부족하지만
헤어진다면
가만두지를
보았지
불안한나를
캐롤
참구주가되
생각나
퍼지고
선가니가
나누는
준다
머무르진
눈속
아녔어
좋아지는
배워가는
가스렌지
알겠지만
켜줘
기다릴수밖에
주고싶던
했고
살고있니
변한다고
하러가고
다만
깨어다시
난
간절했고
이지만
더크
멈추질
소음
잠든나
인상
러
Summer
Ireallywastotellyou
Loveyouloveyouloveyouloveyou
sgonnaberolling
스무살
되어있어
눌러
웃는건
뜨거운
순결한
을음
그랬죠
가눌수도
다시나는
십년
무모한
피곤해졌어
윤오
알아보는주인까지
이렇게
에아
깰
덕분
夢で会う
째
깊이깊이
Myhoursareslumberless
오고
시월
불러내놓고
넓은사
미워했던
소중해
뭣땜
다가가지못해
아직도
미안해나다시
채우고
진실
손전등
해장
부터
서럽게
울림
깰수
tunderstandwhytheonlyman
하네
넌나
웅크린
젋었
살아가다
모시겠습니다
msorryIjustwantyoutostayAfterallthatwe
장소
널안고
놓은
잡았던
거닐다
모자랐나요
좋겠죠
열
릿
없다는것을
젠꿈
또뭘
채웠네
맛있게다
비추지
커질텐데
아름다워다
걷어
길어
편안한지
이러다나
당신
밝아졌네요
볼거야
손짓
이상할지라도
처음
행복한
왜또날
빗속
쳐다보지마
지나고
웨딩드레스
차곡차곡
생각났을
첨으로
없군요
알았더라면
였던우리
있는것은
귀찮을까봐
한거냐고
설레어하는걸
고기
같았다
김윤아
나를다
진지해지는
맺어지지
좋았지
갇혀있는나를
가는지나
봉지
새해
깊어져가요
연극
異國
찌르는
전쟁
붙들어줘
꼬인
떠나가고있었네
외진
도도
아름다운것
파묻혀질
thisgamenomore
는가
여자
잊어야해
가냘픈
내리는지
이룬이
울지나
더안아
그누
변하
자랑스럽단다
고마웠
원치않든
쿨하게
꽤
다닌
앞날
많대
Andgirl
ohcallmecallme
헤매이는건
기다렸다고
같은걸
보았더라면
울어
I
서다시어
울음소리
모르고
찾고싶어
탐내지못하게
하지만
난잡
달콤했었고
떠나가려
의외
태워도
Theshadow
놓쳐도
잊어줘
향기
차가운말
좋아했던나의
한결같은
짓누르는
많구나
버티며
Help
하얗고
터질것
제다
좋을
멀어지
밤하늘
몰아세울
배우
나미
먹던
Itseemstomethattherearemorehearts
앞서고
잡을수있다면
끄덕이는
보낼수있다죠
젠힘
짙어져
왔을
온종일
만이
이라
이하나
없었는데
인종
할것만
아플
필요한건
이부
가벼워져
좋아할수록
온갖
달려가
더워서
신다
얘
시들었지
찬연한
이룰거야
retogether
믿어주는
지내니
머물고싶어라
잊어버렸는지
우이
덮어
시켜
작사
달래주는바
했잖아요
부르니
가둬놓을수있다면
독해
스러져가는
울리
달리자
허락
Yourfatherdidn
버릴듯
무심히던지는
막아
아찔해오는걸
허우적댈
났어요
크게
일줄
씩씩하게
한동안
무어
잊을테요
않을거죠
해줬고
회전목마
실없는
만져보다
準備できたわ
밝아와
지켜도
파울
흘러내리고
Lookatthenightwhenwewereyoung
머물러줘내게
무너질수
웃던
헤
믿기로
아득한
돼서
어렴풋한
보았네
손잡지마
손잡아
멈추고
주신나의
기울일
되돌린다
책장
자전거
가봐나만
가유
늦기전
잘라서
주지
なぜ出会ったのでしょう
였었죠
유치한
나이
난또
줬나요
초라한
멀어
행복하면
젖어가고
진실을안을수가
김치
일체
들린것
같을수있어
빠져나와도
tomyselfandfeelin
억울한
도나
무너지는것은
서울
거래
sBlue
아프
꼬여가는가
밟고
했었었는지
미안하다며
없는
차지
가리고
달아나기전에
꼭너
하이킹
되어
되지다시
질러
그러니놓
네
찾아보고
받았어
안은
주면
숨쉬는
의곁
남아주오
젖은
만질
입맞춤
괜찮은
가진것
byeGood
클릭
만져줄수
있는거
밝지만
귀찮아도
나무라고
yeah
차있는지를
더잘
스르륵
줄
보인다며
이제야
야윈
묻은
낼수있을까
낼때
바라볼래
날놓치면
가게
보
칠해
씻지
도용
본다
어루만져주는데
할수있기에
뛰는
내빈
반하고
끝나
어떡해
않은
왜너
실감
작전
떠나갔어요
알아가면서
교복
참치회
만질수
비아
나섰을지
건강했음
보이는아
산모퉁이
そう素直になって
이라도
운명
착해지게만
듯
였던가
살아있으니까
봐
candleandsweetwine
있네
보이
이제
넘쳐
찌릿찌릿해요
야한
사는것이
외롭다네
기운
이차
어젠
비쳐서
Tape
thisstaristoshine
가려진
미울수가
행복했을까
다가온줄을
가져다줄게
뜰거라고
보자이리
차도
만든게
있지도
사는지
이있어내
끓고
같은것
마신
속상해하지말아요
YouKnow
만날생각해줘
있기에
높이
빌기
여긴
popcorn
걷는다
삭히지말고
쏟는다
돌아봤으면
설득
삼겹살
도세
얼음
먹어
흔들며
몰랐겠지만
같았던나를
시들어
다스리고
여기인지도
은회색
놀랄거에요
햇빛
작은나이겠죠
푸름
울리고말았죠
춥진
넘치는
알아볼수있게
바라보던
완벽하지
고민
란걸
부풀
오리가
확살
아껴야
합니다
원
날씨
내딛고
가아
편한
들이마셨던
알아나
춰줄
낯설었던
밀쳐
않기에는
모르겠어요
부친다고
꺼내야하는
끌리듯
날눈
비추고있어
남아
프루츠
tleavemealone
댄잘
찾아길
공허
돌아서야지
들어줄수는
도려내
그리하겠소
끝나는
토록
전남자친구
온통
맘껏
성공
들이있다고
받으수있나요
좋아하긴
아름다운우리
별
바쁘게
보았
날리는
싫은말
내게도
지나가면
내렸네
좋으니까
아름다와
보여줄께
태양
들었더라면
느낄수가있는데
감싸면
잊고길
바람소리
한적한길
보지마
이러면안
보다
행동
지쳐가는것다
봄
slikewhenyou
흘러가는말에
헤어
않을거라고
기다려주던
볼순
아파도
그러다가
왔어
좋지
같은데나도
앉고싶어라
시시콜콜
성질
일어나서
힘내길
발끝
없잖아
어색하고
싶었어
같으면서
sowarmandtender
꾼거죠
잃고
그리는데
미련
환하게
관객
좋아잘
만하
멈췄죠
야할내
쓸쓸한
잊을수있니
된다면
괴로워요
빠진
설탕
계약
가정
이방실
보이는건
할것도
랑그
힘들다
괜찮다면
했지나의
잖아
들이내
위험한
세
대꾸
24시간
싫지만
변신
태연하게
들고난
llmissme
사막
atimeofpeace
온건
난살
나면으
해봐도
되자마자
라리
웃고
다루질못
헤아릴
아파와도
때눈
된기
눈부시던
행복했는데
너
돌아오기까지가
어렵지만
걷고싶진
생겼나요
있게말해
질린나
/
사
사랑스럽기만
기다려줄
Openyourheartpleaseletmefeelthat
잔인해
돌아가길
나즈
부족할게
떠도
어도
물빛
러시
걸자마자
요행
빈거리
4
했죠
적도
이득
떨렸지만
품속
룰
꿈꾸며
들어선
열었더니
이어지네
갔어도
지내라는
고갈
하시네
brightandgay
흘러가는데로
할수있을것
Andtoomuchinlovetobreakaway
Ibelongtoyou
twannaplay
뜨기
떠날것
예쁜구
실행
몰라줄
어땠는지말
WhatI
따뜻해
갈아입고
안기어단
Ipromisemyselftotreatmyself
떠나라는
해주었지
침
둘순
뒤범벅
슬프기
부질없다
미로
서고싶어
느낄수있는
쓰지말고
아팠던
망설이면
yousetmefreelikeacloud
울컥
울
주인공
잊혀지지
봄이오고
맴
자니
잊을수는
NowayButcrazymyheart
끝내
뚫어지게
썩
보여지도록
필요한
에나
하겠다고말
난매
찾아주고
숲
인빈
Loveisalwayspartofme
의장
부터라도
보인다
촉촉히
떠나갔지
흔들어나는
숨어있던
헤어짐의
끌어당기는
눈부시
힘들거
코끝
이렇다면
두려워하지말아요
이식
했었나요
오랫
앞서
버릴하나의
차게
어렵지는
그럴수있나요
띄웠네
롤
되어준
해주겠니
단세포
금빛
곧나에게
커져만
달
느려
갈수
따라가려던
모해
했던
오질
가고싶다니까
andYouwantittoo
걜
찾아왔겠죠
Starsfading
TheCityofSoul
나락
Andontheradio
비웃고
다행
황량
영광
락펴락
과자
으로부터
sorrowhastakenyou
찾을
괴물
날려와
미모
작동
어가
뻔히
떠는
무시하면서
드릴께요
휘저
별도
부르는지
연습
둔나의
무난
연한
파란
오늘밤
돌아보지마
잘살것
나땜
켜지는
따라오며
빠져들듯
반갑게
멋
적나의
더해
달라질게
이제우
래야
보는이
욕심
눈감아주는
빛나던
나날이
오더라도
떠나
나뭇가지
멍청이
분리
찻집
아프지
표현
김광석
있었을
멀어져가
싫다고는안
보여줄
날려
받아
뒷
떠난다는말을하려던
적응
불
나란히줄을
바닥났네
원망하니까
그대
기전
흩어지고
여기있어요
이자
지워질수
솔직했었던
떠나는나
나눈을
해주는
같겠소
***
내주
경
처량히
있죠
참을수있었죠
오히려
한마음
예쁠수가
존재
떨고있었지
Theblushonyourcheek
실어
희미해진
Doyouhearthismelody
이끌려
나누었던
부끄럼
가장
않는걸
부끄러운
거
돌듯
닮은
터널
ButU
희망이
건아
恋が私に近づいてきたわ
널이대로
감싸고
죽여
는셈
돌아오는건
길을걸
그럼나는
데려오는지
夢のまた夢で
바다로
고운
간주
다가가게하지
같은음
꿀잠
식품
연료
괜찮을까
다그쳐
불타는
두려운데
열어가고
흘러가는대로
무미
강인하지못
새로운거
무겁구나
준다며
달라진것
시간
지켜봐주는것
쉼
채또
atimetomourn
화채
시선
sNothingElse
타는
재미
풀기
우매
사는것
겠소
쓸쓸해
반하게
이다
끝냈는데
♥
참았을거야
가짐
기쁘고
따르는
으
의첫날
Deathisnodream
하늘
혼자
누구
절대로
꺾어
채워주시네
She
살아가고있음
가할
yeahi
삼바
뿌려
연락
내가있지
告白を待つわ
잠을자
작지
이부자리
천히말
뭐
진저리
없게내
가는걸
본듯
물기
머물면
불길한
고독
늘어지다
글씰
흘려놓으셨나요
감각
커튼
힘들
당황
설킨
해골
부드러워
지킬수만
등뒤
산것과는
많으니까
무
가리
너와나
하고싶단
무서운거울이라
붙잡지못한
날기
푸르게
헤매지
과바
헤었
안기려고
인정받고
편안하니까
그려
뛴다니
비오던
situation
힘들것
나라
당연히
근대
마저
껏텅
무심한나를
뛴다고
또너
음질
뗄수
맑을것
난무
떨어진거리
새
로다
미열
깊은시련
미시
그리움
떠났어도
행복하겠죠
고정
보듯
직접
정거장
사야
안되나요
그런거
위해
작아질까
우리동네
알지도
필요할까
면서
왠
바라보기
좁고긴
떠나는거야
drowsylittledame
모르는거라고
忘れられなくて
마주쳐
Pickin
다소
와이퍼
란듯
않아서
같아도
없겠지
뭐라도말
널구
하디
멈추지마
싫어질까봐
다신
두통
안고있는
질까봐
맞춘다면
인지도
서도
어쩌면
죽일수
everybodylovetonight
꾸네
돌아갈길
죠
잊기
들리는
기요
걷다가도
때때로
일테니까
Onemorelookatme
편하니까
겠죠난
나너
떠나가요
단호
핸들
걸어와
묻어가고있다고
있어줘도
안쓰러워도
鼓動が届きそうで
각본
해보이네요
닫아
사이사이
비는오고
늦어져서
이루죠
망
어리석었을까
잡아
어쨌든
기적
들키지
SometimesI
볼수있다하네
배운게
울었어우
데려와
위험해네
두봉
부분
끔
다시안아줄게
동네
허무해울어도
쳐다볼수
없어줄게
간절했었잖아
도아
기다려야
믿었지
It
남다른
가온
귀여운
나빠요
뾰족
의미
떠나온나는
많던
기다려줘
타고남
대란
모양
숨쉬게
젠장
Andwhateverelsethatappears
숲속
가할수있는건
채워지지
모르는게
참았다
파묻혀
뒤늦게
더더
고플
서먹한내가되
뿐였어
꽉
없는나라면
Wheretheemptymindroams
심을다
나야거기
부서뜨리는
다시나를
찰떡
고요하기를
입김
전보
사는데
추워서
지나지
좀처럼
케이트
베이
나오는
매우
계시
TrustmeLovemeChasemeLikeFaith
찾지말아줘
따듯
허나내가
멈춰있는
하러
빠져
떠나지말아줘요
알아야겠지
고도
해달
어리석어서
붙인
까진
앉지마라
Lovedyoulovedyou
걷고있는거지
널
물들겠죠
없었니
분명히
차가워나는
들어가
이귀
기쁠
심치말아요
어지러운
한해
어떨지
살면되
아까부터
고집
로
찼던
내려
뜨
듯나
펼쳐
긴머리
twanttodie
쌓이면
아보
입고싶던
알고되
흩어져
말을하지
들을다
llnevereverforget
떠올리던
안되겠어이러
다방
뜨겁게
고다
될수도
찾아가서
위선
소중하게
허무한
바라보시며
애통함을
tletmedown
뽀드득
소용없잖아
쥐
체
금혼
감죠
한가득
주
똑같아요
있을까
나도거기에
였으면
햇볕
핀꽃
스럽던
선잠
흩어지네
물가
버린니
부끄러워도
짜릿해
않다싶었지
싶었지만
이길에나
둘러맨
살아있는
전하
울지말아요
속도
일거야
시내
맞더니
팔짱
짖는
잊혀져가는
볼까봐
만들어야하나
떠올랐던
되이
IlovedyouIlovedyou
있는듯
뜬눈
1999
결혼
로세
기다려주겠니
만나지다니
같음
내가있었다
간지나
살고있지만
stough
포근합니다
건네주네
줘야
참아도
진날
멀어지는지
우연
찾아와
화나게하고
잠자리
행복하던
30초
어떨까
검
만나서야매
휘두르지
걷어내고
이지나
내버려
쓸쓸한이
지킨것은
변하지
]
걷는이
이태원
터져라
나날
잡을수
않기로
면도
데려갈줄
줬오
Atimeoflove
하려는듯
난손
이잠
차마
걸리지만
얻으려
weneedit
돌아봐주길
날위
이끄는것은
보내더라도
같겠지
건네
몸무게
막히게
닿기를
이렇다니
놀라운
떠나가줘
다음
佩
들엔
IloveKT
왔네
IntheCityofSoulI
놔둘께요
만나면니가
누가
변하지말아줘
삭혀
되겠죠
살아나는
금지
힘들어서
짜내고난
차가워
위로
Andwhenshepassedaway
아쉬울
꼬여가고
불티
하고싶었었지만
YoSmileformenow
겨우
우는니
단단한
HeyDJplaymeasongtomakemecry
봤을
반가워
않는가
잊은
온말
셋
보낼수가
구인
생활
입히면서
흘린
위
가혹했던
신해
미뤄
난길
아니죠
처량하게
직하겠어
젖는다어
젊은
건조해서
fiveyearsold
골은
담고
Everwhatit
교회
butIloveyou
꺼내지도
험한
끄덕여졌어
치러진다
역사
있었는걸
가르쳐주지
해도이
이는
싶은말
차창
살아가도록
기웃하며
제남
베어
숨지말아야해
할거야
WhenIlookIntoyoureyes
고문
되어줘서
참가
느껴요
받아나의
대남
흐르다
음악
보여주고싶어서
지말아줘요
칠
고르며
않는이
내게말하세요
젠날좀
원하니까
만났었는지
구차해서
나쁜안
오이것
비틀대는
먼
byebye
같은거에도
들수있다면
전혀
IbelieveandIcanfly
편진이
않던
어간
어설프게
속삭이네
거쳐
더있을
도우
OhMyBaby
참고
가는데
아름다운말
보이는
였다며
해볼수있도록
지켜주고싶었는데
무목
행복하기만을
버텨내지못
묻곤
익숙해진
문턱
감싸안으며
보는건
천국
보나
가는내게
평안
그런건
끊은건
깜빡인
심고
할수는
같은답답
읽다
마주치는
새롭게
가더
많이있는지
보고싶단
든든한
하얗게
떼기가난
연두빛
울고있을까
눈동자
그렇지만
멨던
IwakeandIfindyouasleep
떨어지는데
사라지는
장의
신용
浮かぶ微笑みが
어설픈
RhythmArranging
모래
행복했던
의아
DreamsComeTrue
앳
땐
꺼내는
왔던가
바라볼수있게
행복하라는
님
만의
뜬구름
Sweetdreamsthatleaveourworriesbehindyou
결과
rap
지위
나와
보고싶은
사라진다면
빛나리라
갇혀있어
받아줘
있긴해
버렸
피우고
녹지마
롭
굳어
길안
몰라요
주어진
견딜수있을거야
스쳐
안보
들리는걸
볼수만
허영
쉴
보려
감동
했다는
하는데
천정
흘러내리네
춥다
싸우고서
않으리라
믿을수는있지만
x
날안아
구
돌아올수있을까요
목소리
물어지고
안될
믿나
가벼우니까
알지못하는
헷갈릴만
달콤하다면
써야한
지울수
두려워
꿈인것
몫
할까봐
좋잖아
살기
잡
휴지
보냈죠
네가지
기다리는나보다
배필
더워도
맴돌았죠
너그럽진
아우성
보곤
어금니
건가
만으로
제
가비
다려줘아주
ssummer
더디고
진해
이대
새도록
지워요
주진말고
G
발바닥
도난
금전
이래도
또해
아파요
들려온다
이라는
버린줄만
아녀도
빼놓지
느껴서
마도나
어색했을까
보내줄게
감사하며
다른나를
걸어
사는
그랬어
켜줄게요
떠나가야
밤날
따뜻하게
기대고싶은
국제선
항상
아주
잠못
향해
굳은
야위었다
멎고
해낸다
쉰다더니
분노
그렇다면
팠던
니니
짧았던단
둘러보아도
막힌것처럼
끝나지만
버리었습니다
막아도
아이
돼도
해준
drowedacrosstheRiverofourdreams
매력
칭얼대면서
다녀간거야
찾지못
하죠난
모른
버렸나
지쳐서
지루하고
촌스럽고못
진양
보고있진
부탁
해준다
돌아와주리라
밀려와
똑똑
살아왔어
따뜻한두
된것
가리겠지만
내사
mfreelikebreeze
인생
걸터
단비
보습
Myhollidayisyou
두리번거릴
아름답던우리
창밖
아련히
보리
부풀었던
몰라도
웃죠
나갔죠
없는말
피곤한
고물
똑같은
사과
쓰다듬어줘요
만났다가
Doyouremember
두면
편해지나
누운
중요하게끔
무안해지지만
울렁울렁
재우고
Loveyouloveyouloveyou
크고어
꿈쩍
IwantyouandIneedyou
에어
져가는나의
토닥여주곤
없이나
접착제
옛사랑
알아주면
말게나
날아갈거야
괜찮잖아
아프게
으레
이루던
턱
순간
이겨
가물
흔들린거죠
달리고있는걸
물어본다면
무심히도
감사함으로
마못
임
이굴
걸려도
던건데
튜
비운다
들을수
같은나되
걸었지
초점
졌을까
금세
고딴
깨끗이
행복할
근황
폭풍우
닳아
했었던건
걸겠지
지겹도록
로기
옷차림
들디
특별했는지
서두르지
thereasonwhywemarriedinthefall
now
웃음
괴로운
홀로
좋았다
훗날
만들려
목말
있든
테
외로
하는지
꾸고있을까
살아가게해
아껴주길
흘러간
어렵나요
썩여도
멀게만
필요할
않은데
웬
그리워하며
어색해진나를
Onthewingsofspring
노스
의연
걷기
어디서
들이
내린이
입술
차가와
떨어지
로는
하는수
서툴고
단잠
함께라면
채우지못
이루어진다면
안되네
Whatdowedo
Breakitdownnow
예금
견딘다
toctoctoctalktomenowIcanhearyoursound
아름드리
찌든
Someday
믿지
별반
급하잖아아이처럼
글쎄요
스쳤던
대덕
이남
나를
월급
괜
안겨줘요
그리운건
깍두기
정직한
강하게하고
두근거렸지
까르르
신처
잘있는걸
오랫동안
날다시한
쥔
파랑새
가려주던
이러지마
밝아오리
이상하게
서러워도
랑
happybirthdaymydear
이끌려가듯
배려못
자장가
부끄럽고
玉
돌아서는
장식품
좋았던
불러주겠니
녹아내려
하지말아줘
차가울
켜진
필요없어
앵두
같던나
앉아
깊이
갇혀울고있죠
기묘한
푸르던
무모함을
소녀
할
왜날
의손
들어줘하던
실
날또
높은
만나기전엔
짜증나는
기대하는
앓던마
걸었오
수평선
준다면말
현재
이다지
스며든
아니라면
되는
외쳐
훗날날
오갈데
추네
여기저기
바래다준지
나아질게
BehindStory
tampocotepuedoyodecirtelostodo
이토
새싹
잡아갈
Summerdream
느낄수있도록
로우
잊을수가
커져가는나의
들리게
선물
tletmedownbaby
옛날
틀리잖아
묻어야
거의
투쟁
꾸어요
오랜
안쓰러울까
Nobodyknows
안겨한
앙상해지다가
굳어져있던
신의
연유
걸어오면
된것처럼
묵묵히나의
이름
두
흘러가질
되살리는
볼수있다면
아픔
예뻐져도
잠자고
서랍
Ohbaby
살아가면서
돌봐
미치겠
처럼은
할수있는걸
아니기에
인걸
안전한이
때론
참지못하
있어주길
잠도
가만있어
풍겨오는
태워하는걸
분주한
대국
이쁘더라
하려말아요
tellmetellme
셔츠
맞는나
감추려
유지
어쩐
끼
달라진나
러너
그리워하니까
fantasysituation
떠오르게
답답한
지나간
열리네
묻어주던
먼저
이여름
mfallin
날안아줘
뚜렷하게나를
해질
무변
철
그리그
새침해
꾸역꾸역
알아본
한자리
견디겠어
그만하자
원하고
맞췄
원망
살아가고
갑자
차있습니다
집착
남은
즐겁기만
아쉬워하는
과시
꽉찬
버텨줄래
행복하지마
앓았는데
않으리라는
Feelin
굶어
으로
혼잣말
아팠던건
tyoucomeoutmydear
미안해하며
그러지
끊겠어
용돈
함
벌써
만든거죠
버리도록
였구나
울기
길가
고생
없이도
이전
적셔
가서로운
사정
고른것도
색바랜
지내야
처럼
뱉는
웃던니
즐길수있을거야
후
달란
고른
무심히가는
열쇠
달라져만
미안
선글라스
멈춰
걸어가
바쁘다가
한숨짓지말아요
지키고
배워
머무를이
맛
이뤄질지도
변했겠지내가
있을게요
이뤄진다고
어느
언덕
지키는
닿을라
갖고싶은걸
박한내
새까맣
어두웠어니가지내
향해홱
날이가
재밌게다
해주는구나
웃고서
택시
달려가기
기억나니우리
나와야만
새벽녘
화려한
Iwannastayuptillmidnight
칠흑
남자친구
짓는
짙은
끌어안지마
서둘러서
매달려
DoYouThinkOf
아름답길
아닌지
마치나의
옷가지
나도야
이향
djusttoldme
Ilivewitharenumberless
례
손길
깨우고싶어
덮고
Myholidayis
퉁탕퉁
그랬듯
꺼내
잊혀지고
이돌
나오라며
내꺼라고
착하게지내
HealingjustHealing
기억
꿈이었어
넘어야
집의
생각
없었을
나눴던
웃는것
날놓아줘
자꾸
매미
주는
아직기
원하지만
오그
Programmingbk
봄이와도
부질없는
많은시
가했던
분
떠올리기
세탁소
슬퍼도
기를내서
수월해져
증발
미제
흔들까
울먹이는
힘들어요
필요
레이스
씻는다
기막혀
내게주려고
보일줄
보고싶은데
믿는다고
풀리는지
물끄러미
전화기
아프기만
나일
놔주세요
후련한
밝아오려
잡고있던
진짜
아닌
늦은
설레하며
구석
푸념
ときめく感情
키
모질라서
그리워하는
굳었다
지난시
흘러와
나도나만의
아무개
천
커져
라디오
살수있을까요
은은한
널너
졸인다
맞으러
나웃
멈출수없어
했기
두려웠어
없는난
처음처럼
설레며
잡아요
앙상히
득찬
쓰러진나의
해피
충만
난해한
좋아나를
rejusthere
필요해
물새
살아왔던나의
잘려
어떡하면
쉬어
갔겠죠
흩어
멀었다고
생각나니
나꿈
불안도
같은것만
말거예요
기대했는데
안달
버린이거리
힘들어하는
피고
소중하다면
그만큼
차요
성
할수있는
설레이게
지나가는데
배울수
easeyourmind
건알
률
부릴
어느샌
릴향해
금연
지켜주고싶단
그럴테죠
길었어요
셋째
다가온
잠이오지
지쳤던나의
연어
없던거야
헤매였는데
토
숨소리
사소한
새겼어
있는게
지나칠게요
Lookatthenightwhenwegotstars
흥겨
놀랐지
했어내가
나완
이키
먹구름
낯선
쓰지마
서우
레몬
가시
자라나지
나는나의
걷는길
그런게
달콤한주사
좋고
인게
풀내음
들려주고싶은
평온한
아팠었는데
비참한
이성
숨쉴
아니어도
되돌려주리라
야해요
가안
허리춤
금도
이바
남길건
다
묻고
내리던
LikeanAprilbreeze
지쳐가도
속절없는
샐쭉
빠르니까
을기
행여
붙어서
비비
익숙히잘
국물
되던
웃어주면
감히전
부르고있어
나직이
믿을수있는
아프면
아름다웠어
좋아야하는데
벗어나지도
이름가져
입고있던
다독
살아왔는가
광명
쪽배
TheSummerDream
WildBoyWildLoveforyou
훅
커진다면
미치겠는게
놓아
[
그득히고인
길들었어
갑작스런
하였다
했나
다가와
가다가
채운
이외
함께면
은
서있었네
담담한
그래야만하는가요
똑같아
차일거야
기다린거야
싫구
말을못하나요
해전
떠나온
삐리삐리
여길을
잘게
그럴까봐
기대진다는것
시아파
환히
들킬수가
걸을게
빠졌구나
주의
자랐네
찔린듯
그리던주를
본채
자란
고마웠던
스쳐만
자마자
더기
유령
없답니다
길다니가
운건
연순
사라져
말씀
떠오른다거나
걷고있는
나크
Takeatripwithme
가더라
지루하지
걸다줄수있나요
없기를
살아가게
rehappy
킨것
돌아올거야
죄인
데리고가나
열심히
머무는
눈감은걸
다른
연예인
알량한
가루
잦아
살아남진
지니
물든
죽어가
버렸어
밖
원하게
인들
잊어도
달아오른다
교정
녹여줘
흐르는데
걸어갈게
없어진
큰
가더잘
면욕
막지못해
가고싶니우리
걷는것
todaywillbegood
곤
남모르게
잊나요
난사
덜어줘요
만져줘요
틈
자격
Mystiquecharmsinthehushofnight
환해요
저물어오라
잘려나가말을못
은급
에서부터
죽어가는나
배게
했었기에
실망하고
모자라는
잊지말아이
독소
버리던
섭섭했던
과는
먼데
없는나라고
깊은
어떻든
않은것처럼
오래오래
난아주
눈뜰
바라보니
쏘아
주저앉은
생각나면
둘러보니
Ohbabybabybabybaby
들이는
할텐데
안될것만
부숴
새아빠
그런데
보든
두둥실
여인
대하
유리창
정신
억지로
자속
있기를
손수건
스며드는
어색했기에
달라던
없죠
AtChristmas
섞인
반드시
다다를수있을까
잊혀질
예쁘지도
자
물러나주세요
지친네
Comeonnono
얽혀
할지
달라말
믿어
아부
붙잡을걸
꿈결
채워지려나
끝나지
힘들어야
그랬었어
건너
않은가요
눈앞
아무래도
윈
찾아가
한잔
되었던
풀꽃
맴돌고싶어라
그릇
대수
오면
문을여
우후후
Halloween
소모
감쌀
멀어질수있을까
길이
헝클어진
미세
심하는
같았었지만
우아하지는
들을내가
끝났네
날아와요
letthemnotweep
금보
껴안아
찾을수있도록
놓을
착하게
살아왔는데
아닌것을
깊어가고
편안하게
난취
새워
떠밀어
끈놓아주오
걸말하겠어
WildLoveforyou
보자
향해날
탕수육
마다
부네
조용히지
급하다
놀라운랑
만나길기
있어줄
가져갔는지
약하네
해있군요
할수있겠죠
없이나는
빌어
머물러있었잖아
어딘가
그토록
좋아한다고
않지만
우아한
간돈
작작
inthesycamoretree
더럽히고있잖아
맞아
띄웠던
가져갈
보게되
불어와
피우듯
서야난
썩입
뒀던
호기심
어떻게도
거칠
느낄수있게
돌아갑니다
실없
빼
좁혀지던
쓸모
복
살아가고있다고다
만으로도
보내줄
서서
약한나는
모르겠어네
시든
채우면
스럽던내
잘아나요
해야겠어
그러다우주
잠들
했던길
뒤끝
정상
듣더라도
그만
넌날
llbeflowers
youarealwaysreminder
그대로
어색하리만큼
잔인한
쌀쌀해
뿌리치면서
는지
다린
모르지
설렜다는걸
무력하게
평안히
나설수가
Youbelongtome
난널
숨막힘
까
참사
ohsundaydarlingthat
버림
품안에
벌떡
커피한잔
태어났을
만아는이
싫을
봐주면
릴비
바쁜지
들고
서글퍼지는
투명했고
삶이내게
갖고싶어
가서있어
atimetoheal
놀리려는
미
대
뛰고
Yo
역할
잡은듯이
작은
생각나는
상하
바라고
눈가
꿈틀
지쳤다고말하는건
해줘서
보고
상짐
에바
찾아가게
살겠어
실컷
찾아와줘
붙여주
어쩌나
땐그
피해
할지도
하려한
부어
터질듯
딱함은
된나를
설레는
somebodyhelp
은혼
건배
끄덕일수
어색한
연인
나타난
날픈
싶었지내
릴케
린창
온내게
돌을던지지말고
했던가
내지
떠나가네
어르신
안경
은밀
만드
날아와내게
알고있
사할
먼길
갖지말아요
영원할수있나요
제일
곱슬곱슬
Mother
달콤했었다
이변
웃었죠
Ohmygene
신촌
붐비던
Icriedandcriedallday
죽지
수줍은
같
들릴까봐
모이
Nopointinusremaining
잊었어
다가오지
잘살거예요
올라가기전에
필요없는
해주세요
조심해
내쉬어주오
반가워지는
1
새웠네
tbejealous
호들갑
길고
올여름
Iwannabewithyou
안되는데
뿐인건데
운듯
요리
하는말
영원히
일때
놓칠수
널더
떨리지
그러더니
날울려
붙잡아
우울한
알것
붙잡을수가
좋다는
하기엔
졸린
사탑
음우
까말을
따라온
이뤄지
음번
칭찬
감아도
눈물남았니
하라
지키기
정도
이그
야하네
악역
지워지지
거릴사
누워있구나
추워
더러워
들었던
많은것
어지러운세
않네
해본
Aloneagain
찾아간
꿈을만
걷고싶을
얼거리다
하지도
행복해야해
더말하지만
감싸준
이러고
Relax
했던내가
못잡나
미친
털어놓기
받을수
여전히난
날조
마침
걸었나요
밝아오는
어지러이
뚜
지워지는게
편했으면
서러우니까
재꽃
나오게
우는듯
떨려
널다시못
설렘
채미
만나자고
기댄
헤어지면
좋았나요
이소라
왔고다시
당할거야워
여느
차라리
바구니
줌
에결
묻는거라면
지났듯이
어렸는지
흩어지는
고살
비춰줘
모르는듯이
널품
부턴
바라보면
닿을수가있을까
떨어져
원망해
Leftunattended
가고싶을
의길
뿌듯함에
장노
기댈수있어서
이가는날이야
Shehadeverlovedhadbeentaken
shumming
아카시아
스럽게
갈게
남남
누워있어요
행복해지고
온기
하는
짧았던우리
DoYouThinkOfMe
흔한
바라보는
가있다고
일로
안녕한다
살아가는지
보듬어주오
전화
빨개지도록
자리는
불러줘요
떠나던
을사
원했지만
익은지
눈뜰듯
새겨지는
맴도
이른
분명해져다
실패
고인
젠내
greywayway
죽어있었는지도
해날
원망하던
싫었어
만유
알람
스런
점
웃고있잖아
껍질
춤추듯이
받았던
국가
쉽사리
넌지시
자라면서
이런
자랐음
YouknowthatIloveyou
배신
닿기
버렸었지
빛나고있는
놓쳐
질러줘
샤워
없어도
왔었네
할지를
했기에
허기
삶은
그만두기
그리워서
날카로운
pleasedon
가고싶지만
않을서
끝없이
져도
메
P
NaNaNaNa
있던걸
별하나
사라
함께한
신은혜
입은
했었는데도
미워할수
밤새우지
로이
떨어지는
되고싶지만
수수께끼
젤리
미수
쩌려
슬퍼
미안하다
Andgetabitofrest
매듭
서너
걸어주고
이나마
붉히지
눈부시지만
잊어주오지워
하더니
나다니던
바라기
꿈이었을까
유치하게
보기
마라톤
없이말
오오오오오오오오
WhileI
숨겨진
깨워
안아안아
웃기
외로웠었던
겁나지
기다리는게
내심
들리도록
나가서
부서지는
겐너
만났던
바라보고
켜고
될줄은
보고싶어질
살아있
내릴
싫어해
좀있다
짧은
깨면
커질
쌓인
이비가
벅찬
간다
세계
만나러
홍차
꼬깃
깊어서
순수하고
치고
이었으면
에서는
돌아가네
가만히
조차
살아있어
☆³˚
지켜보던
찾아야만해
잔잔하던
헛된꿈은독
쓸까봐
만인
배불렀는데
가얄
엄마
고아
살피
온유
사를하네
준넌
모습
린
생길것만
디
나오질
지구
와이파이
봄이오면
내생
아니
찌른
변하고말거야
변명
같어
시큼한
두자
잊어버리게
한때
넘어서
미운거
sBlueblueblueChristmas
Butinyourdreams
봐도
밤새우는나의
불행해져
바라보다
론
Iloveyouforever
채우리
헛
물들어
신기한
기뻐하네
그립
있었다
해도안
운다
부서진
에든
바다해
없었어
시들겠지만
만났지
번째
빛과
과거
줄수
필요없어요
독한
살다가도
들이내게
면문
난뭘
녹두
고요하게
버려져있고
써
없으면
미안한
였잖아
미치도록
그딴
팥
searlylight
시원한
이러다가
보석같아
둘러댈
에서만
수많았던우리
그런게나
비교
눈부시게
잠금과
된것도
버렸지
탐스러운
푹
괜찮나요
삐걱
한겨울
이정
돌려주지못해
라라라라
줬던
지겹던
일어날수있을까
피었네
Iwannabeyoureverything
뗄
살고있지
내려오는데
분홍색
동화
SoIturnonmyradio
bye
어지러워서
어떤
들소리
보내주는게
오래전
이었지
외롭지만
들어온
가질수있게
well
데리러
벅
멎을듯
나갈
늦었나
머물
버리네
않니
코스모스
그러나
미어지더라도
지켜봐요
멀쩡하면
파고드는
너무나
화해
미안하
얻은
좋아이
대일
보는거야
구멍
아픈건
WheneverIspeak
한다고말하는데
잠들지말고
우울했나
가질수가
안은거야
남겨진
Whereareyou
도대체
앉으면
않은듯이
비는
떠나올
모르기에
깊어
나란했던
선명한데
겐눈
봐내
지칠
사치
하니
될게요
쓸쓸히
Atimetocastawaystones
없는데로
닫아줘
흘릴
찢으려
부터만
많기
잠겨있는건
다날
거리
다가올줄
섣불리
ah
힘겨운
불꽃
깊은우
나눠요
로움
버리는나를
어떡하니
해나도
비상
아득하기
먹지
가있나요
기쁘게
왔지만
뱅뱅뱅
놓치지
집중
기이
느릿한
우울해도난
가르쳐줄테니까
내게는진수
tevereverleavemyside
늦었는걸
그러다
서러운나의
떠나요
줄이자
하늘가
뜨면다시
왔나우리
막고서
따뜻한
힘들었나요
안쓰러운
소
웃는
꾹꾹
그리워도
잠
침해
비길데
버텨줄
지나
떠나가야만해
부르게
있었던거니
보내준다고요
빈틈
사랑스런
작곡
갔던거야
득차
멀어져
들이말
살아있는난
감싸주는
잘살아줘
좋았는지
잊혀져가게
그래요
길들여질
유독
릴줄창
잊지마
불러오라고
편하게
빠지는게
하얘지도록
맑게
익숙한니
알겠지
꾸다
피곤하대
증오
바슬
밀어내어도
어른
돌리지말
나뭇잎
최
아니면나만
거려
싸랑
서른
가각
돌리네
고요한밤
하자
뚱뒤뚱
돌아올테니다
건조함
내버리고
많았었는데
쟁
챙긴다
웃게하는건
멈춰서
mylovetype
정리
떨리는이
겐
dear
흔들렸나요
알아주지못하고
제피
믿으려
침착히말하는
단단히
새벽
다르다
말아요
야했던
영
상향
수목원
그럴수가있는건
어디가
태우다
웃질
할수있니
미워해야하는
만에다시이렇게돌아왔는데
윤형주
리듬
살아지긴
도지혜
떠나왔던
외로운나야
에요
밤늦도록
ひとりぼっちの恋
살살
질렸는지
미안하면서도
골아도
담장
드는
전부
일수있도록
아니겠니
감고있던두
죽도록
비어진
엇갈려
웃으며
앉아있나요
뛰어가지마
지우려해
칵테일
랑은
난다
찢겨
싫고
올렸네
뜬금없이
널지울수가있을지
Holdinghandsandyawning
쳤었는지
사실하나에
릴거
암만
잃었는지
깨면울었어
포근했던
떠난게
했었오
안된다니
없어져요
있지
모인
멀어져가는
주보
다정했는데
않고
왔죠
좁아
죽었소
마주치면
흘리는
감사해하기
실연
있어줘서
한없이
쉬웠던
볼륨
찢어진
잔디
여린
마법
적셔다오
홍대
곧지나가는지
울때
늦었어음
바꿔
달라질건
미워서
외로운이
iamhuman
붙잡고있는
태우는
아름답구나
그친것
운
타고나면
그리운
tknowhowmuchi
했던건
아무렇지도
쌓여
젠좀
아닌듯
단순했던
떠오르면
같은말과
막아오고있어
울려
들리고
그럴듯한
흔들거야
이후
난숨
믿어지지
여섯
자해
되겠어
일밤
된거
빗물
하란
채워줄게
삼자
로만
지으며
데려가
깔고
불쑥
편하니
살아있었던거야
들리니
마시
버리고만
머무는지
인사말
꾸밈
고백
변한데도
아름다워
수많
않았을것
헤어졌지만
따뜻한듯
없이다
뻔했죠
횐
현
지나갈까
1월
될은
찾아도
참지
믿는다
찾아와주오
지만
꾸던
잔을든
엎드려
동
대한
섭섭한가요
Lookhowlateitgets
가라앉죠
희미해지는
잊지못해
같았을까
였었던
가담
널알
책상
망치
sbluebecauseyou
원한다면
됐나요
신던
빌겠지
nighty
기껏
자화상
한거야
푸르
멸
나그
슬러
서글퍼질
런가
아님나
같은실수에
내리고있죠
만날수있다면단
그러
차갑게
와요
끊기고
부르며
닿는
닫혀진
기대한다면
빛
쓰고
후우
한장
잊혀져
지워질
우물
긋하지
가야
Nightbreezesseemtowhisper
만년
걸으려
파랗게
서라도
오아
따라이
빨라지는나의
롤위
그래오나의
얼려
숨쉬어도
내게
하게
순수함이있기에
부르려
시달리다
만나면내가
건넬수가
가르쳐줘
다쳐
찾고있는지
행복하게
떠나가려고해
장미
sonice
한숨
시련
재잘대던
웃고울었던
돋아나도
미쳐
생각나나요
싫어서
느슨하게
이루
하진말아줘니
뻔한데
지금
날거기로
식어가는것
멈추게하고
낮
익숙해졌어
들킨
주었나
오를수가있을까
진심
반복
질텐데
보았어
이러기
요요한
그려지지도
그럴수
완벽하게
일어나는
하지는마
빛났지
바라는지
넘겨
떠올릴수있어서
다스리리
벗어
재촉
좋았던게
스쳐가는
Inmyhotelroom
걸려서
떠나거든
없어내가
mfreei
돌려한
간거야
살았니
잘해주기
생각나는지
졌소
아니라
초라해지지
평화로운
다리는
됐잖아
말
바빠야겠죠
모를거야
둘수
놔나는
그랬는지도
보내줄께요
배려
에만
삼으라
살짝
불면
예쁘니까
더해져
ShakeitnowShakeitnow
놓건
마주
소개
TalkaboutGodandHismercy
더럽게
보니내가
열었던
피치못
게다가
같은우
침대
사라지다
년후
미쳐요
나빴는지
될수있을까
들어갈
솔직하게말
들을
대심
하신
있었던
TossingandTurning
흠뻑
Ah
만나는
Listen
괜찮다면내
디자인
알았을
살수
부딪혀
머무
소란
돌아갈거야
하물며
폭주
불어오는
바라볼수있을지
3시
둬라
서
YoupaidapriceIappreciateyoursacrifice
한밤
할테죠
그리워니가
시인
dnavermeanttoletyoudie
떠난것을
남친
바라요
왔다고
너란
얼룩져
헤어졌어요
이어폰
실내
게
realldreamersyeah
이머지
채우며
있으니
어라
뜰거야
Iwannacomeback
불길
암흑
미래
지나가는
Composedby
칼
사는데도
노을
정신없이
이미지
계
버틸수있는
널내게
백해
머리카락
버릴까
긴긴
신기해
날아오를
내렸는데
판타지
커다란두
만날수가있을지
없는거란
돌아오던길
아니면서
였
나간
