<PAD>
<SOS>
<END>
<UNK>
멎을
못다한
기댈
돼주오
몰라도
얘길하기가
*Jump
몸은
Rap한
있겠다고
소용없잖아
passion
뭐래도
상관
숨겨둔
9시
험해도
갖는단
흩날리듯
night
dey
믿던
마음뿐
깊이론
보니
잃어서
Que
것두
믿지
싫었던
적도
서로를
내앞에
my
아무런
올
fears
맘속에
안된다는
떠나갈때
곳은
사랑도
YOU
보통만큼도
거죠
그댈알아
일상과
잃은
지켜줘요
봐주길
Crazy
고통은
사랑하는
난
두손
올줄몰랐죠
사람만을
차가움엔
안
뛰어버렸어
갈매기만
앉아서
상처라도
용서할
한순간
번만
침묵
꾸게
흐려지는
않은가요
Uh
Oh
휩쓸었던
quieras네가
펑펑
웃음소리
기대
말걸
Be
있으면
지난날은
되돌려줘
술을
의지를
피곤해
결국엔
소식
했는데
전화번호
깨물어봐도
갈수록
하겠죠
채워준
춤추고
하필이면
그는
버렸지
변했는지
준
야속한
그녈
조각
없다
애타게
나혼자
거란
피었어
흐려진
꿈이
익숙해지겠죠
어두웠던
내게
한줌
breath
-
잘못했던
끌어안는
세월속에
빛을
사람이
싶을
놓지마
싶어질
Smiling
일상
상처받을
외로움으로
더없이
할까요
모른척
그녀만
흘렸던
Rap하하하
right
모든게
향기만큼
버스
멈춘다
알아버린
향기가
눈이와
잊길바래
하나
오해로
떨쳐냈을텐데
빛나고
아프다
많아
체념할
여기가
들려와
같은
사람이라는걸
혼잣말을
아니야
last
결실을
워우예이예-
사랑하겠어
한송이
없는거야
울고있어요
믿기
생겨날꺼야
him
떠나니
따스했던
戻ろうと・・・
벅차니
지켜내야만
너와함께
후회는
버릴순없나봐
그대없는
없는나
Until
지독한
키가츠이떼
부는데
보통일
만남은
그렇단
Moonlight
そっと
스치는
들어가서
모여
두려
말에
괜찮은
버려진
다가
솔직히
참
Good
가려지게
사랑인줄
속삭이면서도
줬어
말자
자신
지냈던
어떡하라고
빛
나만이
do
바다에
갖기는
만나죠
속이려고
hard
불빛
가여워
사진을
불러보지만
그래를
부디
웃는
영원을
쳐도눈보라
돌아서야
힘든데
이마모
BabyJust
느낄
멀어지는
날리네
tears
적극적이면
그대라서요
헤어진다고
번호를
곳엔
춤을
보낼
했다고
파
말거야
거리들
편했었나봐
모처럼
눈물만이
뛰어서
지워죠
붙어
Con
여린
이름의
어리잖아
bu
때문인데
모질게
말뿐이야
울면다시올까봐
후회도
열심히
잊을까봐
달라진
기다린
된
수없어
선물해
하얘지는
그게
헤어짐에
Feel
그리고서
나아가리
없으면
한가요
그러진
여전히
벌받을게요
온다
어쩌다가
그대는
가야
빠져서
줄테니
Satisfaction
깨어지는
떠났어
터프가이
obsurd
일인지전화
몰랐잖아
gard
술만
fruta
아름답다고
제멋대로
이별도
사는게
하다가
말이야
후회에
아니지
감아
못살아
생각에
기도
보답하고
지워
마주칠수
부터인지
거리로
덩그리
하나레떼
열두
있기를
든걸
보며
바라만주길
말도
인정
기분이
껄그럽고
후회하도록
너까지
그대그리고
남겨놓지
남겠지
한발
오는지
말들을
더디게
있냐고
뜨고
미움만
그럴수록
잡지
갈증만이
잡아보지
또다른
키
두드리며
가슴이
싫증
온기
날보러
너도
올까봐내게
포근해져요
밖엔
나일수밖에
감싸주어도
고생한
달래어
너땜에
내눈엔
I′m
말듯
혼자만
지나가도록
않듯
불고비바람
안녕이란
하찮은
나온
있나요
가슴엔
위로했지
꿈들
이별이
눈물로도
미소
먼
너에잔인한
보이지만
박선경
잃기
사람만나서
의자
전불
필름
맘에도
생각해도
바라며
찾았나
만야
Hey
써도
수조차
어떻게봐
여자를
문만
miss
일어났죠
내방에
마다
돌아온
싫어요
어둠의
힘들었어요
친구로도
시킨
왔던
순간
쳐다보고
감춰야하는
아프게
올줄
잊지못하나봐
날이어도
그땐몰랐지
맘이
싫진
파티를
오직
bet
stop
찬
와주면
흐른다
라면
笑ってる
모두
않았었던
운명은
지금여기
소용
Mov
Finally
이러고만
Stand
될꺼야
나도
감춰버려
새빨갛게
Holding
bonita
젠
구름위에
막고
떠난
싫어서
사랑인걸
행복함에
커튼
없지만
다하여
했었는지
말하니
함께해도
사랑하기
그런여자가
엉망
웃음만
슬픔속에
얼굴만
얘기들
못할가봐
모른채
이번엔
이별이란
먹지도
견딜
이상하면
사랑했어
낫지
보려했지만
지나치네요
듣고
투명해지길
믿었어
걸음으로
먼저란건
같애
곳
믿고있는
라틴의
2절
기억해도
-------반주중-------
아이사레따이또
잊길
그와
고난의
소용없어
집
나오래
목을
걸치고
단둘이서
남자라고
been
아름답도록
몰랐었던
사랑해서
떠나가지도
만을
Love
되었어
자신있게
없을것만
남자는
편지
그댈찾는
밝은
설마
만났었고
미소로
한번만이라도
재촉하는
BE
히토리
예감들은
이자리
la
있었으니
못볼꺼야
そういう未練のせいで
어려워하지
어떻하죠
믿어
하네요
있을께
남이
음악이
내안의
않을거란
영원
위해줄게
예예
common
울면
얼굴이
대낮에
Away
라일락
겠어
듯한
없었다면
갈라진
dime
산다는
가득했던
생각했나요
오듯
*사랑해
왜그렇게
애를태우는게
마다그대
굴리다가
만나길
보낼수
게으른가봐
어짜피
체
조금
어쩌죠
할텐데
어떻해요
*repeat
보내줄게
주어진
부드럽게
맨날
오늘밤이
커져가
필요한
안에서만
태우는
넘어진
이야길
물잔위에도
아니더라
한낱
끝나버린
때지
버림받기
지켜보며
누군가
나가봐
just
니모습
사랑인가봐
보채는
밝잖아
났고
하나같은
만들어가고
있기는
꼴
leave
나이젠
발라드
못되서
흘러간다
바람도
빈자리야
한번만나는
그대만을
nada
큰
말라던
웃어도
봤던
지내는지혹시
햇살아래
별거
그녀
기다리면
으음
쓰러
이용해
안에
따스한
장미꽃
나처럼
향기로
흔적들이
간절히
산다면
다가와줘
도망가는
비바람
무너진
않으리
소심합니다
찾을
못들은
유리알
messed
여자마음은
마지
우는
떨군
배웠답니다
몰랐었죠
됬을지몰라
반칙선위에
딸을
나보고
내려와
so
어여쁜
얻을
뭍혀
beautiful
스며
못가서
외로워
데려가
강하게
무슨
노을처럼
괜한
기분인
짓눌려
딛어봐
보내지는
얘기가
좋아하는
내려
those
가네요
버렸다는
있기에
밤엔
말해줄
늙지
싸움
머린
들지만
딱해
하필
던
cariño
그리고는
흘려보아도
내린
좋았던
돌아올까봐
가려줘
담아둔
한번
or
잘어울려요
간판의
real
누구보다
강물에
씁쓸한
어제
니가
늦지
여잔
헤어진
눈물이라도
나에겐
헤져서
허린
지켜줄꺼란
그림자와
쉼이
슬퍼할꺼란걸
보내
뚫어지게
라랄랄라
손끝에
싸늘하게
온거야
Whats
추억아
더
마주했던
채워질거라
치료해줄
어른
오쿠데
아직까지
떠난다면
소망이
시작을
목마른
죽음보다
alright
쫓는
사랑합니다
내어
해요
줘요전화
가끔
진짠
비로
했어
입맞춤
자상했던
아이는
상처낼
모습
싸우고
슬퍼할
한잔에
해
살아가야
고백할까요
말을
차가웁더라
몰랐지만
코이오
그리워져요
벗은
보여서
굳이
전하지
지웠다는
불꽃처럼
넘어진대도
모습엔
남겼지만
왜헤어져
가벼려
제대로
줄까
나에
놓여진
안부를
마주비비며
어색하긴하지만
일초도
온
헤어질
있겠죠
채로
거부할
울어요
있게
笑う術まで
가슴저린
마를날
가로수길
잠들게
미워하는
어떻게
세월이
너보다
그마음
오
너밖에
느낌도
새벽이
때려
알기
않았지
다고
아깝니
인산
가릴만큼
we’re
잊혀지지
뿌리치고
않을거야
귀에
Addick
세상이란
햇살의
멈춰
그대의
얼어붙어
친구에게
시렸던
추억속으로
kill
이곳에
기댄
두
Boy
서둘지마
말들로
ver1
Honey
떠나지
아름다워요
어쩌면
눈은
잘못했어
서럽게도
시간속에서
혼자되는
파도소리
무거운
Non
손끝부터
심장과
술잔
불처럼
것이
발을
아쉬워
사라져도
Come
Cum
바라기전에
지울
눈물짓는
옷
고개를
돌이킬수
이제와서
만든다
아니지만
타
하지마
덧없죠
감아도
sector
먼곳에서
하얀
먹구름
안된
A-yo
감춰왔던
어깰
외쳐보아도
한줄기
몰라
기억만이
달콤한
있지
끝나가는데
Presentando
참을
죽도록
힘든걸요
변명일꺼야
할퀴는데
잠깐일
헤어져야
뿐이라
투명한
것만이라도
조금씩
어둡지만
찾아가
되겠지
밤도
소유할
땐
못나게
니옆에
목메는
파트너
후회했어
まだ覚えてようとしたそれは
우리생이
보지도
걸을
얼굴은
메마른
거예요
그대란
총맞은
남은
찾아
객관적인
원하겠죠
위한
움켜쥘
끊겨
말꺼내지
버려도
시라나이
친구처럼
타오르던
모르는데
모르겠어
돌아올꺼라
now
언제부턴가
구속한데도
섣불렀단
더는
걱정되지
웃음지을때
알잖니
저
걷다
슬프게만
외로이
낯설
멈출수가
열두시
하고말꺼야
영원토록
뻥
다케도
아냐
두번은
왠일인지
힘이들어도
짖어대
살수가
의지만으로
따라
헤어져도
드는
날들
띄워보네
시려요
추억들에
됐나봐
나올것
미워보여서
상승
choose
다른세상
noise
밤이면
북받쳐
가만히
끝이야
어디라고
세상과
야속하데도
놨다
me
보채요
힘겹게
얼마나아픈지
라라
미칠것
시간만
그리워만
어디에도
될수
헤어진단
놓은
어제도
까봐
Te
잊지
노네
신실하신
언젠간
저린
아이
들게the
그곳으로
day
졌는데
비치던
향해
흘러갈수록
약도
인정하는게
입술이
만든건가
거리는
차려봤어
눈물에도
지금까지
방에
눈부신
그러는
내릴까
될거야
흘러가는
혹시라도
싶어서
거리만큼
유난히
나무가되어
방으로
갔을
단한번뿐이라
뒤에도
남지
애길
않았어
사랑더욱
왔잖니
말로도
막지
기억들이
위안이
쏟아지는
있는줄도
puzzle
남아있어
때문일
신경을
더욱더
너하곤
오오오
질것
추억들이
일으킬
술책
늦은
열정을
궁금해졌어요
고민했을
가려진
비켜간
흩어져버린
something
부족하네요
잊으라고만
나도알지못한
끝은
왠지
눈앞에
그대뿐이에요
feel
이성은
무얼
마른
지쳐도
기다려줘
않길
사랑한다는
의미
중요하지
愛せないから
언제든지
말린대도
사랑못해요
네에
지워서
한곳씩
일어난
둬봐
맘대로
그말
더듬는
볼수없는
외쳐본
조각의
싫은
리
어딘지
멈추지
맡을
멈추질
적어도
향했던
바래져만
설마하는
화원에
이젠
헤어질때
싶어지면
한적함
늦게
같았어
사랑한단
앞이
아파요
있음에
새어나온
푸른
입술로
즐기며
일인걸
후회할지도
보통처럼만
말투지
다친
향기와
시간들
달래보는데
>>Rap
두고서
살짝
불어라
차
밤하늘에
사랑인데
잊었니
숨어
낯선이별에
오후에
푸르다
그대만
찢어놓더니
돌아서는
했니
내게준
보이려고
욕심
하지만
질문들을
백합향기가득하던
잃긴싫어
I
쓸
무심코
읽고
사랑과
흘리지
웃는다
길도
뭐라
방금해여
일도
돌아와줘
주위를
흔들어라
자꾸떠올라
아름다운
손
마음초자
길을
모아
cheer
거울위에도
결단이
어리게만
슬픈것도
우우우
바라는지
약속
커피를
변명도
행복한
그때의
겨울날
기억하면
보다
한것
나조차
고여
왜그리
구름타는
해서
차갑게
몰랐어
생각하니
무엇이
기대할거야
장미빛
있었나
뿐이잖아
후회하지
똑같은
끝내
have
볼수
한방울에
먼지처럼
남
남아서
터져나와서
착각속에
달라졌고
나쁜건가요
집에서처럼
나이유도모른채너를그렇게보냈던날용서를하기까지
숨기려는데
let
힘
한마디에
놓을까
그&#46472
만나서
한다해도
저기
소원
해결해
늦는
총맞은것처럼
try
하나씩
지워줘@
항상함께하는
한마디를하지
123
쉬는데
보내주던
갈거야
희미하게
모든걸
들고
모가
하루에
우리만의
서로
여자는
proof
가득찬
삼푸
눈물
그의
늦을
눈물만
하게
하늘까지
버림
Yeah-
이마스
시선이란
서두르지마
몰랐던
그때면
Ma
망설이고
잊어야할
있네요
어리다고
잊어봐봐
향기를
떼어
boo
핑계를
드냥
둘
굳어
떡
날의
못했던
사랑으로
부르는
가고
얼굴
빗물에
사랑일꺼란
계단을
오냐
화내며
지울수없나봐
꿈인가
私がいない
street
첫번째
빼앗길수
silent
기나긴
놓
척해
걸어도
헤어져
쏟아지고
한없이
혼자로
이러다
부끄러운데
Good-bye
respect
울게
피고
말하네요
이제는
비춰
만약
슬프지만
들게
가나
숨은
미워지려
아닌가
그들만의
take
그러니
전부
믿었던
여자들의
그음성
욕심이야
편안해졌죠
두근거림도
Is
어지럽혀
차라리
둘이서
sun‘s
더모질게보내주겠어
즐겨보자
before
지금도
도무지
통화목록
깨우면
키스하고
척하지는
막은
Me
혼자인
터질것같아
Seniorita
인생은
가질
한마디면
둬
귓가에
시간보다
지면
봄비처럼
해준
그녀의
사랑한다고
흘리리
깨지않길
속여도
외로워질때면
옆에서
이별앞에
나빠서
돌아서며
울고
숨을
소리
잊어
돌아서야해
될테니
걱정인것도
눌러
혼자인듯
우치아케라레나이
꿈이라면
줘도
않을까
그런게이유가
맞이한
그대있는
쳐다보며
나란히
보고싶어도
숨
영원할
every
건
못하던
아닌지
비어버린
곳에서그늘이
한다는
늦어
칫솔
이리
하루만
awaits
웃었지
머물기
거짓말에
있어줘
모르니
번이라도
된다
답
언젠가는
사랑하나요
촛불의
행운이
돌아올까
buff
보지만
밀려
그렇게만
춤만
전화기
말과
ah
그런날이
놀아보고
끝날
Every
yo
없구요
some
흘려진
싶기도
떠올려보곤
뭐래
어떻게요
싶었지만
체념할수
울리지
흐느끼는
너란
받고
불빛들
알았었는데
운다
고요함을
by
Woogie
몰랐지
좁은
of
멀어졌어
흩어져
조용히
놓쳐버려요
잘해줬던
후회한다고
머리
쫓아갔어
행복했던
했으니
아침
써내려가
아닐거야
나잖아
감기처럼
였기에
꽃잎을
今、私が望む一つ
몸
나누며
나이떼마스
살아야하나
잃을것
다르다는
이제라도그대
가지마
생겨난거야
했데요
위해
망설임없이
변하는게
헤맬때에도
바라보는
나때문에
하루종일
low
라라라라라
그리움이
보였고
와요
박혀있는데
못됐던
스쳐
차마
사람과는
할퀴고
꿈꿨는데
자요
한참지나서
사랑할수
박힌
뭐든
갖지
괴로워하며
겨운
걱정으로
열거야
변한거
온몸
말아줘
다물게
목소리
지난날
동화처럼
전화기로
달래는
especially
바램만
어쩔수없어
손길이
꺼지는
었다면
이
on
이유라도
준비할게
볼때마다
후리무이떼
원하고
잘한것같아
한잔씩
연인들
세워놓고
눈물조차
가끔은
나랑
오래죠
다가설까
고백
깊어지진
척하는
멍하니
따뜻한
밤에
抱きしめて
믿어왔지만
내일을
올래
약해져만
알아줘
그럴려고
된다고
이럴순
と言う私は
뒤에서소리쳤어
그사람
받았단
어쩔수
남아있다고
사랑인가봐요
죄인건가요
Chance
할까봐
보세요
들은
습관들을
내민손
얘기하지
미워하진
행복하다는
흐느껴
알았죠
바라기
원한
비켜가기를
힘들면
노력하지만
가질수만
수많은
지르며
de
데쏘
보죠
시작
Rolling
꺼라
느끼잖아
floor
화끈하게
어릴
재미없게
반드시
끌어낼수
돌리고
만나지마요
남자들은
私を触る
허탈해
두려워
es
멀어서
선뜻
해내요
song원한다면
어깨에
혼자서
countdown
나올때
앞에
술에
미소짓게
blah
몰랐죠
뭠춰버린
태우다
무언지알아요
일이
내렸으면
너를사랑하고
묻을때
향길
울지
가
흘리기
좋기만
준비를
와라우스베마데
않는데
주기를
정해진
다가오지
지난날들도
떠나간
들려
시들어가네
속삭이는
잃은걸까
돌아가고
정상에
보낸
저만치로
going
달콤했니
경외함이
따라다니며
부드러운
있을때
술
잊
안돼요¡&brvbar
걸
해보세요
Cang
올려다보던
생각만
와버린
もし、出会えるとしたら
바라볼꺼야
가끔나를아프게울게하는네남겨진기억도다가져가
꽃잎처럼
君の手がなくなった
넘어
떠나는
소리가
it’s
감히
*꼭
그릴수가
con
가끔나를아프게울
그녀를
알았던
숨결로만
어둠속에
사람들
누군가의
오나봐
내가현명하다며
그놈
Etang
私のこと、忘れてほしい
거지같은
없으니
아껴줘야
눈보라
Please
잠든
쉴수가
걷혀도
Feel이
안긴
더보고싶어져서
연락해
함께할
나라는
사랑하지마
너기에
제발요
흘러내리는
행운도
살수
가시가
멀어져도
그렇게
내게로와
걸어
바랬었지만
적신
이별과
친구일
쌓일때면
살아가고
쳐다보지
Sentimental
떨어질
주는
centre
줄듯
faith
앨범을
바보
부딪혀
조각을
벼랑끝에
もっと
담지
아이원
워같이
왜이래
지냈냐는
이유를
것조차
헤어지는게
내치고
쉬면
기다리라고
흘리리라
이별이니까
하려고
태어나서도
별
힘들었나봐
정말
괜찮다는데도
이해하고
상처와아픔밖에없는
가는
that
아련한
터져
바라볼뿐
괜찮나요
맛이
끝난게
너의
해보았지만
어느새지나가도록
사랑해요
내리면
때엔
괜찮다고
너와는
치료해줘
보여줬던
yourself
다시또
뒤돌아
고개
무엇을
반복되는
것처럼
생각나도
되돌아갈
멀어져가는
sunrising
뛰고
미안하다는
gotto
껴안기를
체온을
처음부터
저들의
웃음만큼
보란
이겨내
방황했던
거짓말이
못할것만
사람보다는
dip
거짓에
들려줘
내마음이
잘못
작은
어려워서
느껴
지울거야
없나봐
사는동안
않을꺼야
hot
않을
Vie
눈물뿐인
게
이유도
있데요
지워지기만을
선물
받아
말아
말해줘
등을
Friday
못해서
왔어
까
그때는
너와
叶うのかな？
행동
かわいそう
싸인
세월을
느껴진
곁을
겨울도
참으려
친구에게도
아무말
와줄껄
때면
사랑했었던
지워졌어
그런지
얼굴에
모두함께
바라봐야해
해달라고
한것도
오후거리의
떠나보낼
듣던
셋
you
닿았네
술잔을
ONLY
울던
끝네
그대생각
벌려
불러본다
없는넌
원치
미니츠케떼
책임
가녀린
겨울
말썽
바람아
저리고
위에다
기다리지
처음이
오랜
것뿐
텐데
눈물속에도
알아볼
걱정스런
이루
気がついて
사랑받을
부질없는
darling
슬프겠지
와서
날것
하루인들
싶잖아
앞으로
나눴죠
겨울처럼
같아
몰라요
있는게뭔지난관심없어돌아가
서투른
여자들에게
않지
바람처럼
알게했는가
들었다
소리없는
파도
살아온
이는
피는
나쁘게
돌고
엄마를
너에게도
있는거니
내맘에
채워주어도
만들어
신
속이는
記憶の全てを
이런얘기
이러기
끝낼꺼같아
기다려
써내려
스치게
얘기해야
줄
거짓이라고
미워요
이별보다
그댈원하는걸요
아프게도
빼고
보고
멀리
내몸위에
떠나세요
잊어본
끌리는
말보단
모습만
저들에
이겨내며
살아요
한걸
촉촉하게
넘어진다
속지
어디있는지
드디어
나
위를
갈
그치고
아직
한번이라도
봤어
길
곧
아이라는
묻지
될까봐
종이
감사해요
힘겨워
것만같아서
행복이
아파하며
Pla-a-ay
물을께
거울에
충분히
놓지
말이라도
니가싫다며
재가
알다시피
싫었어
부족함을
그렇다면
나니까
믿어질까
좋은걸요
참아볼래요
Ce
두려워서
정든
fool
much
울리지마
타던
바라볼
계절없는
없는지
마셔요
Dash
한데
미쳤던
나설
맺힌
잊어야할지
언제까지라도
건데
날두고
quiterblah
필요없어
모질게도
발목까지
Skill
겁이나서
그리워할
적어도손을
끝부터
남자야
함께했었던
uh
그쯤이면
너에집앞으로다시는
넘쳐
때문일거야
이유없이
없는거니까
만났을
함께했던
싶단
아파진거야
lo
힘껏
서러울
열긴show
떠나도
나라
말라버린
hide
나갔어
아플거
웃음으로
물어도
않기
보면서
꺼내요
생을
move
지금껏
상상을
떠나버려도
私を消して
끝으로
보고싶어
하였노라
다만
약속해요
가질래
돌아와서
살
깊어가는
우리사랑이
살아있어
가물거리는
시간이란
끝없이
비록
삶
허전한게
말같지가
우리사랑
니가없어서
채워질
잡으리라
여자
소오
갈까
誰よりも
흐르면
어떤걸
못또
언젠간나도
길이
결코
고마웠어
대할
믿음이
눈이
hurt
그게아닌데
손끝으로
말로는
참아봐도
북받쳐서
틈새로
언젠가
못한채
떨리네요
언제부터간
슬픈얘길
말처럼
터질
말라고
말했지
자존심에
그대로
알고있는데
남겨진
순간부터
없는걸
맡기게the
줄께
수백
이유로
날아서
사랑하겠다고
지킬게
맞춰진
밤이라면
순간이
포기해
가로등의
가지려는
스며드는
답답해
우리도
달아나지
얼마
철없이
될게요
멀어질까
남자라면
혼자라고
팔을
눈물속에서
살아야
달라졌어
잊어줄께이젠
돌려받은
운명보다
바보같지
open
관계를
늦어도
생각나는
부담스러워
어디일까
취해
이럴수
한판의
가려진채
장난칠
This
원하는데
think
叶うのかな
But
que
달콤해서
핏기를
이별의
변해가는
지금이라도
용서를하기까지
break
느끼며
and
남자는절대
미니홈피
wine
혼자라도
에감은
알고있나요
꺼내봐
한번에
않았으니까
그대니까
그댄
놈은
일
틀리지
존재
지나고
私のことを忘れてほしい
涙あふれて
말해본다
roll
울었어
turn
안다면
너라서
좋아하던
마요
맘을
안겨주긴
감춰야
안나
12月
랄랄라라
위로
닮은
깨지
사랑때문일거야
달이
젖던
얘기해
눈물은
내리고
남겨둔
예뻐보이려고
담아두려고
내앞을
지웠을까
사랑채우지마
오늘밤엔
어제보다
인해
찢어진
다케시메떼
시간들이
봐야
날만
사랑하는것보다
용기가
구하고
헤어지게
코코니
pace
돌보시리라
헤어짐이
말하면
적어보다가
1982年
성격이
허탈하게
닥친
having
뭐가
설레어
고마워
Give
갖고
숨기면
당신의
남들처럼
이름으로
어두운
Cuz
손가락
영원히
잊어내고
Can’t
似てるの
상처만
마지막이란
없어
잊는다는게
보아도
하겠지
뿐이에요
보이며
못
백지영
잘해
못하면서
길어진
떠나
이러는
채워지지
무너뜨려도
보나요
익숙하지
없네요
조심스레
돌아올
침대
지킬께
싸우다
버릴순
불러요
원하는지
지내는지
유혹하는
보통만큼만
Im
돌아올순
조금은
나에요
perfect
너만보면
네게
건지
때로
버릴래
어딘가에
Thats
Far
있었던
눈물만큼씩
정의로운
보고만
그것만으로
私だなんて
please
못됐다
안해
싶어져서
속이지
비어있는
그때가
흔들리고
내맘이
맡겨둬
시선
병에
그것을
말꺼야
웃음보이던
혼자되어도
離れてゆく
남잔
엄마의
없을
숨결이
끝나
갔어
열이나요
구하라
슬퍼도
있음을
희망이란
영화속
지워내야겠지
가지
잠이라도
eyes
돌아와도
Super
있어요
불빛이
만난다면
혼자서도
참는
슬픔의
부탁할게
파도처럼
지내라고
후회하고
핀다
어색하긴
배우진
사랑으로만
잊으라고
사케부
캔디
길우리
너역시
오늘밤은
겁
채워줘
도미노처럼
히토미노
You
순간이라도
운명의
받았으니
지금부터
끌어
너같은
날고픈
것인지
실례
감길
닻을
세상은
하지못한체
모를테니까
붉은
지금은
오후의
목소리로잊으라
부를
체념은
헤매는
상처뿐인
나무가
남겨둘께
팔짱을
그것만으로는
사랑하면
쓸모가
sir
쏟아내듯이
위로해
원하는
익숙해져버린
돌아보나요
걱정
잊지는
한마디만
惨めな
곳이
마주
마음속을
제발
걸어가듯이
밀던
감춰야할
이것도
아팠던
바보같아
허전함을
할때면
행복
기억은
슬프던
사랑받고
사랑이라는
준비됐어
아파야
Cry
were
렇게
기억들
열어
안된다
시선이란걸
뒤돌아서서
둔거야
살얼음
혼잣말이야
어딘가
여리기만
지켜줄게요
떠나고
눈
지켜오
비친
날
바람같은
뒷모습
일만
겨우
타임머신도
끓어오르게
느낌은
싶다고
체면도
폭풍
뜨겁게
지쳐가는
있다고
소리쳐봐도
때를
둘러싼
울게하는
남기고
탁자
pain
youhey
願えばいつか
부담스러워하지
취하면
마신
걷는
부른다
기다리는지
없잔아
심장이
다시내가될수있다면
있겠어요
bad
두려워요
흐르고
붇는
내지
우리가
강가를
가져도
비워둘게
별을
말
보였어oh
머리카락
속삭여줘
흐를때는
피하기만해
흔들어봐
남긴
보고픔으로
해줄게
두려워져
용서해
기억이
Are
꿀처럼
후회로
잔머리
그대론지
해줬던
시간이
바로
모
고뇌
차가운
했지
바람이
없길
오모우
놓칠수없던
over
앵콜
친구일뿐야
어디가
알덴데
내가서러워서
바라는
오히려그런게
비추면
더이상
君の冷たさには
내사람이다
현실
약속했는데
귀찮고
가려서
let’s
사랑한다그
싫어졌어
솔잎을
君の二人
버릴테니
맡기게
가도
조차도
조명
바라볼수록
견줄
지옥
미칠것만
그대에
아름답지는
그대와
슬픔과
데
때마다
그리움
어렵진
떠나지마
빗소리만이
가슴벅찬
나였을테니까
이별마저
LOVE
사랑받지
그렇지만
그리워요
live
어차피
나는데
마주친후
싫어
볼수없다
줄도
슬픔을
허우적
한결
해야하는지도
너에게
미운
다가와
문득
그리워
Make
좋아요
기다렸잖아
태양이
미련은
관심없어
아파한
뒤에서
귀로
되도
나야또
비추는
지켜보던
저녁
눈빛이라도
날떠나셔야
미워하면서도
lie
보고픔그만큼
원해
것도
고장났나봐
아는데
아쉬운
그만
사람만나
치고
이제서야
지마
손톱을
많단
어김없이
할수없다면
그처럼
사랑할수가
와
오날
별빛이
거품처럼
이길을
step
막아도
미칠
가슴은
여길
아픔이었지
음-
사랑했나봐
아파하는지
어둠속에서
헤어져야만
그리워해
죄와
바랄
필
잔인하게
걸음씩
뿐이니까
달
코코로데와
울창한
잃어버린
시면
황혼에
서서
잡으렴이
이런
너와함께하는사랑
함게
변할수
MA
익숙해져
인생을
끓인지도
히토가
똑같아서
인
대답이
아려오는
칭찬해주면
울진마요
number
정말답답해
온누리
빈자리
다정한
쓰신
달려간다
망설이죠
내
나는
꿈에서도
보낸뒤에야
추억으로
있었다면
전화를
괜히
뒷모습에
이순간도
이란걸
싸워볼거야
아파할
오지마
지난다
이런여자
Try-Angle
노을빛
앞에서
훗날
까페를
살아갈테니
벌써
걸린지
실어
어디엔가
보내는
약속도
할때
두려워하며
참아왔었던
소중해질테니까
소리에
구차한
흔들며
오늘도
이별을
누워있던
돌아보죠
꿈으로
바랄게
헤매던
올까요
눈물로만
믿고있는것
방법으론
al
없는거니
잃어
탈락
초라하게만해
없어서
걷던
배신하려고
다레모
안을게요
누군갈
몸에
단한사람을
돌아와줘요
벅차올라
기쁘고
작별을
써내려간
깊어진
걸을때
아주
따윈
La
조여도
원망할
힘들진
그이유를
stay
영원한
고칠
헤어지잔
어디로
이제야
알게될거야
가는구나
이세상이
잡아보면
memory
돼버린
style
미련
빨개진
깨지지
품에
떠날수
눈물로
철없는
chirs
눈문따윈
있었고
전부이니깐
보내주자
싫어하는
타버리면
후회하진
따라서
가리고
함께한
꿈
자
Vida멋진
대로
그사람만을
거짓말이었어
머물지만
울고만
용서
need
사랑이었기에
것들로
cry
드라마
온갖
보네요
표현이
어서가
변하지
아름답진
가버린거야
있을테니까
상처라는
죽인
품은
사랑이였잖니
thats
태양보다
LOVER
말조차
원래
아파했었던
익숙해질
bait
잊혀질
내린다
모르시면서
못해요
cure
빠져볼께요
상처는
토모다찌니사에
많았었나요
사람은
버리지마
있잖아
웃는게
영화는
이런내
fresca
이름만으로도
vida
메는
빈
놓친
해보는
자라네
간직했었던
따뜻하게
후회가
다짐했는데
오른듯
자를
새겨진
무너져간다
바라보며
안아서
보여
꿔
자존심까지
빗
모여서
날들에
누르고
up
제자리로
찢겨도
누가
싶은
배워가는건
세월
슬픔은
못믿어
身につけて
드네
떠밀리듯
아픔일
편하다면
dont
보내줄께
천년이라도
꺼져도
지지않게
그렇다
젖은
destiny
끼고
이제다시
안돼나봐요
bite
사랑하고
받는
Baby
잘못이라
any
heatr
비슷하게
예전처럼
둘이면
예감
지금쯤
새
scoof
네곁에
밤들은
도전을
to
떠난다는게
우리사인
만났다면
상처로
라라라라
이래
바라봐도
미소도
막
떠나가지만
이런얘길
말고
한국까지
잃긴
헤매듯
사람눈에
주인을
哀れな恋を
떠올라서
두려고
순간보다
닦아
사랑하지
그대로인데
나만
말없이
너희
나올것같아
아팠다고
추운
착각이란
사는지
되뇌어도
알수
선택받는
아직까지도
심정을
해볼라고
1년
땜에
오지
서늘한
잡아야했어
괴롭혀
Cause
지나간다
있기로
울순없잖아
시작해요
걱정은
사람에게로
better
회색이
못난
노랫말처럼
추억도
찬미할수있게
tonight
shining
situation
하기
살아
쓰리는
머릿속은
뒤
오모우노
베어
쿄오모
산은
시작된거죠
보낼수없어
방식이
버릴
내곁에
이별장면에선
자욱한
얻을것도
만큼은
들리지
이런저런
하죠
머물지
See
겁낼
눈물까지
어둔
그저
시작의
숨이
떠나가잖아
송곳처럼
손이라도
기억해봐
떠나라는
と言う君を愛してる
알기나
생각했는데
prob
얘기할
부족한
그쳐가고
찬란했던
올라가
마음속에
여자였다고
알수록
필요해요
사랑일꺼라고
헤메이는데
힘들어질
시로
우두커니
멍이
줄꺼라고
想えば
사랑
생각나면
돌아가야
사랑한다면
가져주는지
싶니
허무한
차올라
서서히
걸린
돌아갈
거면서
보내야
그를사랑한다는
오늘은
허락치
말로
뜨거운
거니
Ill
발길마다
하니까
헤어지면
오늘만
문이
날아온
내리
갈아타고
잊을곳으로
辛いじゃない
않아도
희미한
슬퍼하는
놓을
takes
언제나
고운
애쓰지
적에
때문인걸
닦아도
빠져나가
서로의
기다림
않아요내게
너에얼굴보고싶어도
앞
죄인이
나를사랑한다는그말
흘려보내
아파하기
쳐다
그려본다
기적처럼
Starlight
nigga
떨림도
본거야
컸는데
whats
습관처럼
너조차도
사랑하지도
기억나버린
속에는
뿐인데
저만큼
Think
가득하던
셀
내리던
말겠지
애써
흩어진
길게
없다고
어긋나면
お願い
흘러요
사람에
뒤적이던
있는걸
간절해
이시기에
안녕
그대라는
ever
다를
사랑때문에
*사랑이
울죠
무의미
참아도
혼자
보여줘
찝쩍거려
미쳤었나봐
오늘이
만큼
소망
Sarisfaction
삼켜선
사랑해사랑해
funk
표정도
可笑しなほど
<간주중>
여기
가져간건
보이니까
힘에겨운
내눈에
노래를
얼음처럼
남자를
순수한
눈물을
버겁고
않을걸
비참해
쉽게잊을수있단
깨치고
알려줄게
외롭게
날린
과연
걸음은
기쁜것도
대도
잊어야는
시작됐었나봐
말해줬었는데
안되요
눕혀
낼
혹시
숱한
나보
잊은것
지워져
너없이
지쳐버려
매력있어
외롭던
널다시
느껴지는
생활의
질투와
행복해야해
돌아오는
길고
진한
질
테니까
끝인
소리쳤어
식어가는
기억속에
내눈을
흙을
가까이
되돌려
달아오르게
화장하고
집찾떄문에
끝나자는
맴돌지
아젠
will
꿈만
없다는게
私の話を
그만이제는
기억하던
아픔만을
찢어놓고
습관이
잠깐일거야
아파서
안녕이라고
바라죠
그리
이래선
잡나요
바빠
에게도
돌이킬
인도하시는
닿을수
날사랑하고있다는
것을
밤
추억들도
비싸도
생각나더라
맘
ho
버렸다고
바라보기만
시간
있었잖아
bird
들리도록
울어대는
쓸쓸한
되어도
잊을래
별빛의
맞네
서러워
다가갈거야
생각해왔어
같아도
ascar
어땠나요
고른길로
없단
만지는
돌아서지마
너뿐인가봐
때문이면
우물같은
없네
say
거리에서
밤은
시간은
나아진
나가도
담담히
마음에
두사람에게는
아파기억
사람인데
동안에
일분
라라라라라라
아카시아
죄인
amiga
않기를
어긋나
오히려
Because
이유
곁에서
시간들은
알고
척이나
알아보기
다가오지마
mama
헤어지네요
하지는
saying
걱정되는
노래
묻기를
Way
되는거야
알까
순간들
아닌척
잊어낼
나날들이
Touch
믿어줘
일은
시간이젠
Dancing
눈속에
걸어요
떠나갈
욕심인가요
설래이는
이별하기
심어
집에서
어둡고
얘기할게요
벗어날
쉽게
없고
deserve
여자의
노랠
주신
흐느끼던
기다리는
바보가
첫눈이
latina
날것같아요
이리로
눈빛조차
볼게
그대만이
모른다고
깨우치리라
아나요
져요
ahora
잊을
둘러본
사랑마저
좋은
사랑해
절알텐데
대부분
달려들던
삶의
아이와
흘리지마
속에
느끼기엔
낯선
한참
愛してるその一言を言えなくて
lonely]
미래를
던지고
미치겠다고
그말은
끝난뒤에야
추스릴
법을
대지에
설레이는
그만큼이라면
난감해
위로했지만
태우는게
뻥뚫려
알어
바쁜
궁금할
자꾸눈물이
탓인걸알아요
찾아올
theres
노래하고
둘거야
하나도
진실을
배어나는
찾지는
옆에
story
사랑안해
지울순없나봐
IRONIC
꽃잎이
nonstop
사이로
君のような人
시려
사랑만큼
one
못됐더라
힘들게
누군지
해어제보다
흔들릴
눈물따윈
고요해져
친구들을
잊기만을
왔잖아
서있는
마음이니까
분
네
할수
날사랑하지
없을테니까
다를거야
특별히
결국
감춰주고
선물이
찼던
외로울
내몸은
있니
모를
여태
훑어
-간주중-
나올때마다
걸음
뜨거워진
이제부터
그대를
오고
나나나나
있고만
오날잊으면
안엔
모르게
사랑만으로
거라고
곳마다
비밀도
채우겠지
get
없는데
glue
저어버린
ねぇ
------
약해지는
멀쩡하게
흘러나오는
슬픔인
물든
사랑한
가끔씩
gonna
아픈지
恋だけど
길가에
나아질
남자란
변한거야
나면
화려한
카노죠가
라서
가나요
걸로
숨길
다쳐서
뿌리치기도
찾아야
감당하기
힘들어가는
같이
수는
아닌
mouth
알아가지는
이슬처럼
무슨말하려는건지원하고
바보야
그리움으로
Definite
이렇게는
계속해야
wanna
찾아와
구른은
두뇌
잘도
삶을
언제쯤에야
Cheers
포기하라고
보이지
안에서
고집스런
느낌
열이나
띄우려
오는
감추고
미워해줘요
Still
usJump
들려오는
중
그사람을
그리워해야
side
하나의
함숨
결단들이
끝나버리는
쓰디쓴
헤어졌는데
숨죽여
기억의
보냈을까
내내
터널의
もう出会えないから
쏟아지는데
무슨말하려는
식어
추억에
여름
아무말도
뚫려
알는데
그를
너만을
그렇게날
시작했어
줄수
만들어줘
잊혀
걸릴
온통
잊혀지는가
다시
키큰
흰
말들도
취해서
빠져
기억을
인연을
뜨거움과
받아들일지
힘겹던
Three
간절한
want
card
않아
맞아
말하는
사랑해줘요
그랬던거죠
원망하진
헤어짐일
어쩜
않다고
there
비바람이
날꺼내봐
없을거야
죽고
뻔한
쉬운걸
이별에
있어도
song그렇게
all
보여줄
찢어질
恋を
간직해줘요
들어간다
모자랐던
가정
뛰는
머물러줘요
안아주시는
봄비가
됐어
산뜻하게
같던
열정은
않아서
싶어도
희미해진
그곳에선
운명이면
어느날
그대와의
미지메나
정리한
있으니
숲을
時間が経ったら分かるようになる
기다리네
장난일까
고갤
ya
사랑이란
것우리들이
감사한
스쳐가는
Here
바래야만
고작
이럴수는
a
품속에
꿈에라도
기억해
왜그래
않지만
안아
되
짓겠지
맘속을
그대밖에
about
여지껏
싶었는데
재우던
또다시
죽을만큼
열리고
싶어지잖아
보내왔던
당해
Time
DJ
떨구며
느릴
물들고
우린서로
알지못한
살고있는데
안될거란
들으며
말할수
불행할
않는지
그대곁에서는
있고
기다리나봐
기다리겠어
crying
궁금한
없다해요
묻는
미련없이
Know
위에
해야할
바램
짓이
see
quiero
Dang
어느새
망가진
없었던
발치까지
저으며
go
놓고
26日
외면했어
보내줘요
안되는
묻자
머물기보다
Woo
갈대같이
비쳐
어떠니
못살것같다고
화장
하나둘
되었다면
거짓
cause
사람에겐
heard
감으니
별일
생각했어
걱정인
Groove
키스를
가득한
everybody
모르는
맘은
우리들의
꺼내
가려주던
잠마저
괜한집착때문에
잃어주는
그랬죠
마냥
별빛은
우린
골목길
외침은
못처럼
we
모른체
What
늘어가
안된다고
삶과
워아이니워아이니
지우고
행복했니
나쁜
음악과
헤매이다
사랑일
땀
나누던
us
R
back
테니
싫증났는지
기다려요
신문을
사라져버린
기억해요
사람내
Plaaaaay
가여운
무너져
깊이
꿈인가봐요
나완
멀어지지
않네
出会えないから
피해
봐
꺼내볼
그늘이
anymore
눈물같은
상관없어
밤새도록
춤추는데
come
생각할
잠을
촉촉한
신이
따스히
너없이살다보니
집착
떨리는
들으면
조소하던
닦을
그리움과
이럴
아무도
그게아니라면
誓ったのに
기도해
되요
쉬웠던
자리할
눈빛은
거짓말인거야
카노죠
간절해질
불빛으로
원망하지
바랄수있는
그대
기대도
피부위에
Stop
못살
정열적인
뭐
잠이
곳에서도
깨운다
아프지
드린게
아닌데
높이
외침이
거
얼로
완전한
좀
황홀한
하늘도
초라한
계절들에
저문
자꾸눈에
살아있는
빙글빙글
될
가져
지나면
Faith
견뎌낼
고마워요
정열의
다가가
미치도록
흔한
생각뿐
돌아봐
사람들처럼
슬픔까지
대답했어
IS
지친
잊기
살겠죠
하나뿐이죠
전
모른척했어
빗댄
흐르던
위해서라면
감으면
한삶을
힘들어
목소리로
깊고
*
Last
그대라서
아픔이란걸
싶지
그리고
가겠지
내일이
지켜줄꺼란걸
소중했던
그리움에
잊으리
주
이름만으로
Dont
십
것만으로
변명일거야
태울
보고파요
잘
떠올라
bottom
という君を愛してる
했었던
집에
한숨만
そう、全てが欲なの
의미해질
burn
하나면
그녀보다
당연한
시작이야
There
아니죠
지낸다는
함께
바라보다
쓰린
살아갈
비오는
서요
미워하며
백지처럼
아무리이렇듯이
미친듯
남자
놀아줄까
만났어
눈빛조차도
있었던거죠
이별이라
되는
안고
이제볼수없다는건지
말하죠
은
일인지
달라지게
돌릴수
우리둘만
묻히는가
빌고
니
있기
망설이다
탓하며
바라던
이라도
외로워서
위해선
헤어지지마
Satisfacion
원하게돼
달라진건
그런거야
되어줘
자리가
또한
마시면
내려도
하염없이
감당
딸기
아파할거면
안될거라고
몰지라도
변함없는
선택
그댄데
알던
너에게할수없었어
이후로
Body
지켜봐내가
발이
가야지
숨기지
부서진
미워해
밉지도
Kissing
그만이니
될지어다
놓이면
부탁이야
온다면
무시로
숨결을
오래된
그리워지면
영원하길
깨진
나올꺼
종일
멈춰서서
잊어줄게
남겨
줄텐데
되길
하늘을
こういう自分が
날아
잘해주니까
공기처럼
슬퍼해요
진짜
몸짓
움켜쥔
sure
악몽이
서글퍼라
기억도
말지
욕망이
상처
아름답던
몰랐는데
안돼요
with
유혹하듯
늦잠을
시켰고
헤어지자
밟혀오던
사랑했었잖아
쏙
정신없이
다르게
있다며
골치
되었다
외로움을
다가갈래
light
시라나이데쇼오
close
못참아
Now
착각이라고
shame
ばかみたいに愛さない
날아올라
찾은거라면
바라만
꺼져버린
모두를
괜찮아
도
전해오네요
됐더라면
두렵나봐
말해도
쉽지는
Attraction
숨기지도
시간지나
싶어요
너처럼
내못난
참았을까
빗물
어느날인가
치카쿠니
해주고
불어오면
흘러내려
다시한번더
똑같애
아파
남자답게
bubble
오늘따라
참아왔죠
넌그말뿐이야
고개저어버린
새어나와서
사실은
Rainbow
나였기에
Bring
전화
수도
부여잡고
시간들을
higher
않는
느꼈어
해봐
누구도
날들이
닿지
그때까지
여자들처럼
줄수없는
2
할까
하나레떼유쿠
멀었었나봐
눈물이나
미친
태도
좋은추억마저도
없인
같아서
끝이라
내삶을
뜨거웠던
기도는
꽃이
유령같던
나만을
1days
뭐였니
타일러봐도
달빛이
해가
once
쳐도
버려서
보통
같은데
철이없어
씻는다
못할
하나뿐인데
*Thats
펴져
사랑하면서
무대는
떠나고있짜나
닦아줄수
때도
백
터져버린
사랑했었나봐
해줄께
속삭여봐
밟혀
봐야해
싫증도
대고
됐는데
그래야
있다면
모두가
자꾸만
나한테
짙어진
새어
수만
떠나지도
Hands
따를
담아
말해봐
건가요
쓸데없는
눈부시고
걱정했지만
거잖아
Tomorrows
숨쉬는
다버리고
Say
하루도
감출게없어
돌아가려고
해봐도
하나만
보기
비극의
너야
눈물의
sad
가득차
솔잎되리라
I’m
부끄러워
죽음이
내마음을
엇어
꺼야
방
버려
돌아설께
충분해
끼지
잡으려
이미
슬프네요
마음아
近付いたら
못한
가듯
싶었어
벽에
떠나가시면
걱정되요
돌아선
닦기엔
동안
사라진
할지
나오고
물들면
들어요
무심했던
않던
기나
나타난
나나나나나나나나
지고
消してほしい
생각으로
아니였다면
그대죠
표정이
생각나기에
세상과의
어루만져줘
아후레떼
번의
끝났을
who
버린
여자이니까
속을
눈빛이
사랑했었다고
상처주기
좋아했던
너를
앉아
햇살이
기억들은
가슴속에
어쩌다
같았던
희망
RAP
나에게는
살아간다는
내맘을
떠나요
안돼요…
없다는걸
drink
그리운
멀지도
영원이란
버릴까봐
흘리니
이길바라죠
sexy
행복하란
젖어가네
Hold
가득하더라
몇
私の愛の価値を
medicine
웃고
흠
틀에
Just
살텐데
정도론
향기조차
만이라도
조차
흐려져
했더니
안아줘
안돼
웃음보다는
이이
준비조차
일으켜줬음을
사랑할거야
날아가
너
잡아보려해도
한남자
だから彼女は
가치를
손길도
만들래
당신에게
미쳐가고
하나로
약해지게
속이지마
지워버려
그해
君の気持ちが消えてしまったことを。
생각이
까맣게
철
잊어줄게요그대가
높은
안될
잊은줄
彼女、今も
이별은
마주보며
걸렸죠
정거장씩
무서운
핸드폰을
섣부른
알았어
소중해
빛으로
피우지마
신음하면서
친구까지
가지못하고
숨죽이며
말았지
싫어매일
잔
내야겠지
해만가는
하니
눈물나게
두번째
살고있을때
이제라도
어쨌든
친구
거지
사라지면
理由があったんだね。
아픈
두눈이
--------간주중-------
속삭임
Shorty
최소한
사랑들
했었나봐
가요
몰랐었는데
에게
잘못이란걸
어디론가
쓴
나만의
아나타토
어줄꼐
끝에
혼잣말로
숨쉴래
댔어
오잖아
있대요
뒷
이긴
커지는
지켜줄게
알지만
감싸고
할수없던
그제서야
sabe
깨달게
바람은
가져갔네요
pout
말했던
운명
같아요
받았으
도망치듯
아직도
살아가
지우던
만나
좋고
나을
사랑만
지켜주네
남자의
넘어가
물들였네
남자들
없겠지
망가져
그걸
계속
처음
웃음이
love
살아가는
닿아
나가
잊지마
처음으로
이대로
사랑하나바요
그대들의
good-bye
숨결
물을
바람에
모든것이
차게
be
아래
눈물많은
above
aint
color
일이야
もう君のことを消すから
알았어야
말하고
알잖아
바닷가
먹지마
사춘긴
지켜내기
하는네남겨진기억도다가져가
you’re
어른인건
안겼었지만
full
사는걸보면
볼거야
두렵다는
미련하다고
뿐야
본
can`t
나보다
late
않을런지
미래의
인생
youI
달려가
행복해서
기쁨도
Flying
원
좋았었던
for
대답도
나먼저
약이라고
부르며
약이니까
행복하길
잊을까
외로움
아무
분씩
느낌이
shorty
흩어진다
느껴본다
오래전에
때부터
믿었나봐
밤새워
뒤로
워
돌아서
한지
멀리있어도
싫다
숨기지만
덮치는
Don`t
말마다
아득하게
드는지
몸서리치게
얼마가지
머물기를
떠나가
살아도
Pick
God
자기
처음에
없다면
웁니다
슬퍼보여
없어도돼
내손을
자리할수있다면
받을수
것
kind
뭐야
상처를
매달려
맘만
잃었어
떠나보낼수
감는데
私のことを知らないと言って
music’s
독해
가세요
毎朝、目を覚ます
못하고
잡아
듣는
너때문인데
선
then
the
알아요
몸을
남들이
서로에
ebery
특별한
라라랄라라
속고
이별인데
괜찮을거야
채워
끝이니
Emotion
기도하죠
숨차죠
표정
its
나였지만
눈물투성이
넌
평소에
꿈에
뺀
할게
어디서
어디에
찾아서
붙잡고
땅을
장난인것처럼
의미를
모일
여자죠
그랬잖아
사랑인걸요
웃음도
순
관심
살지
잠시란
슬퍼한
아실까
힘겨운
뒤에
둘이
piece
그날들이
아파하시는
헤매이지
거칠은
헤어지기
시련들
있죠
그분
붙들고
사랑이라
퍼
방문을
편하게
부셔진
후회하는
자격
이제
애정이
방황속에도
모자랐었어
어
흔적만이나를울리지
날택한걸
태우니
그런말
말해주세요
돌아봐줘요
박힌못
사는동안에
그러면
wet
날도
와도
집착때문에
행복을
사랑스럽게
키스할
자꾸보채는
아마
다야
양끝에
叫ぶ
그녀에
찾을테니까
Two
담아줬네
하루가
기원하면서
등진채
시대
참았던
몰래
품에서만
inside
햇살
없대요
켜지고
돌아온다고
편해요
준걸요
싫은게
수백번이고
무심하게
처럼
안으며
마시죠
얼마나
아이라는걸
지나
loud
is
애원하면
벌받을께요
욕한다해도
game
기다릴
떠나겠지
식어버렸지
&
생각해줘요
보려고
Do
loose
사람에게
그런존재일뿐
선생
세상도
슬플
보낸건
사랑하게
억지
sent
double
여
힘든지
갖게
coming
다시꺼내보고
척을
짜증스레
예쁜
사람에게는
외로
잊고
받아줄
보낼순
*이젠
자랑이며
떠가는
청해볼까
다가올
아나타오
약속한
초를
않겠어
쓰라린
놈
하나만으로
다가갈
아픔까지
맘껏
마지막
설레는
잊어줘
오래전부터
익숙치
부러워
있잖아요
느끼니
estilazo
마음까지
생각했었어
있단걸
두사람
もう二度と愛さない
믿을
ただ寄り添って
속삭일
그랬어
변명하려고
만난
울지는
찾은
이름
어디까지
그래도
많을것
밤까지
들리는
あげて
아침까지
없겠어
깎아
지내냐고
구멍난
아아아아
태어난다고
dark
질까
가지말라고
disturb
사는
않을테니
보일까
땀만
사랑이건
몰라서
추억의
ばかみたいに知らなかった
어느
눈물까지도
속만
나요
없이
이루지
보내요
마음에새어나온
채우지마
알아주길
잘한걸까
때늦은
음음
깨끗이
봤다간
거짓말
믿고서
머춰
싶어
latino
체액
사람을
한번더
음식도
왔는지
때를기억해
마르는
걸치며
까마득한
붉게
영혼마저
밤을
인정하기
먼저
나의곁에
짐에
슬프게
하늘
흐려질
아니라고
되지
말하지
운명을
주님
사랑끝이
견디지
이렇다면
태워버리게
아무렇지
싫었나
있던
잡을
다카라
하는지도
떠나가던
싶진
눈치만
한건
추억할
할수록
그것으로
지켜볼께요
멈춰있다
그늘과
어제는
깨닫게
그녀에게
최고의
가고있다
기억에
확실하게
남겨지면
타들어
흔든다고
설레며
아픔일수도
흐려져만
일들야
어른의
하겠니
외면한건
예고
그건
Jump
정도면
뭔지
않나봐
일을
속에선
하라고
힘에
싶은지
겁내
지켜온
나미다
적신다
보내야했는데
없어서슬퍼
이사랑
새도록
Etrang
있었던거야
슬픈
두번
두시
무지개와
가시밭
이건
잠들어
마지막은
라랄랄라라
중인데
창문
미친것처럼
님이라면
숨통을
강물
온몸에
꾸던
어떤
long
Doctor
한참을
지나가고
Maldita
조금만더
멀기만
나를
새벽의
한번만
끝에서
私を忘れないでと
마음이랬어
모를거야
후
녹여낼
아는
일인것같아
상처때문에
좋아했는지
잊으라
널
때문에
아니래도
떨지않는
괜찮냐고
밖에
떨려와요
잘못이라해도
맘하나도
찬란히
시들은
너에게서
체념
건드리기만
깨지지않는
ask
오랜만이었죠
흩날리던
식어버렸던
속의
생각
それでも
없자나
다가갈꺼야
여인입니다
참지
만족시켰고
그랬다면
그것은
답답한
피면
외쳐보는
저리로
가던
할지도
속에도
헤어짐일뿐야
사이
싶지만
우정을
우후
왜
향기만큼은
전해주오
그래그대니까
건네는
Disco-Disco-Feel
이야기
밟혀서
알게될꺼야
우리들
안되
나서
내리는
바다만
보통만도
해주려고
P
세우고서
놔주고
초라하게
산다던
내마음
죽여
라랄라라라
없어졌어
의지
惨めな恋を
다정스런
참고
깊어
주인이
올까
노을
떠나갈테니
됐을지
다른곳에
입을가려서
감추어요
어색해요
줬던
모르는척그녀도
볼때면
예뻐
빌어
눈빛
끝내버려
찾지는마
없음을
받아줘
없이도
바다에서
찢긴
미소는
닳아지고
나은
사람처럼
눈물마저
지켜주세요
허락될
쉬게
애만태우는게
바꾸려
하진마
고독
If
줄래
깊어가고
보일
내곁을
될께요
あなた想うの
사랑이라고
걸요
말같지
초라하지만
끝까지
미뤄
면
지문처럼
후회없잖아
바라지도
막히니
버려두지마
할래요
소리내어
여기서널
한심하게
구차하지만
함께여서
두려운가바요
date
돌아올거야
웃음이나
서
아픔은
한번씩
삼키며
두고
번씩이나
줄죠
맴도는
하루
어둠
마
돼
생각나
보는데
그런가봐oh
멈출
그리워도
내가슴에
비운다
들어야
아나따와
항상
보지
불러보아도
낭만이
웃었어
지쳐가고
Hear
달려갈
이토록
언제까지나
그땐
이별
술이
u
마음을
알텐데
동행하시는
해야할지
바빠그러는
알
가진
but
알면서도
Girl
곁에서만
않을께요
버릴거야
조바심에
테이블씩
일어나
모습은
사진도
있든지
슬픔에
그래서일까
게요
사랑을
해그대만
있도록
원하네요
Avovr
쿄모
가슴
뺏어
불쌍해
이별에게
Pain
고쳐주시며
헌아
자연히
한번쯤
주오
どれだけ待てば
***
Date
나야
들어온
어설프게
고마웠어요
team
알았더라면
red
그러던
서러운
같진
그녀보단
묻어둔
않겠다고
한여자를
수
ill
창대하리라
포기못해서
마음일까
전에
잊어버릴
다는
애쓰지는
싼
고개만
발걸음은
안아주고
있을
모습에
희미했던
지도
빠져들면
들어보지만
잊어야
하늘에
뒤를
살다
Once
두렵지만
기억조차도
빌면서
음성
이유가
말아요
만날
간
손길을
그대여
주세요
하나뿐인
믿음대로
시험하지마누구에게도
힘겨울
다시는
있음
그에게
나였을테니
필요한거니
하루하루
가장
행복했으니
부는
밉진
지울까
훔쳐보는
때
가금
누군가가
join
사간을
우
봤지만
지워지게
보여줄수
없게
Cant
사라지고
다줄래
오는아픔
아프긴
껄끄럽고
쌓여만
그리워너무
앉아있다가
입는
백합
거리를
싹
away
왜롭던
그리워지는
향해서
몰라주냐며
멈춰줘
그댈
소노
Too
한
꿈처럼
않아요
can
찾아온
버리는
향기도
그리워져
고단
말하지못했던
내게준건
손길
묻어
했던일이야
정말난감해
빼앗길
어떻게내가
울
견딜수
보고싶어서
mi
목마름
말해
사람만나도
좋겠어
느낄래
이였다면
지겨워
꽃
커진
맘에
거칠어진
너에말투차가워졌어
그땐말해줄수있을까
속에서
등진
今になって気づいたの
한마디를
두려운가
길들도
밑에
비에
끝나봐야
안됐어
rap그땐
듣지
리듬이
오나요아니
벗어나려고
떠나며
울었던
마구
보냈던
수가
joy
얼말나
거야
내맘
짧은
울어
없었는데
곳을
queen
좋으면
운명이라
단지
단념
미소를
평생
이름을
어느덧
glad
제
근데
살고
たった一人
캄캄한
맞을
아는듯
눈빛으로
달라고
눈을뜨면
배우도
이것이
악몽처럼
이유만
흐르는
たやすくしないで
싶은데
가슴쥐고
괜찮아지면
안아줄래
내안에
감길때
집으로
둘만
City
shake
바다
채
이별만이라도
바랄께
봄이
채우듯
뒤돌아서
そう
싶다
잠들고
시체처럼
질것같아
No
껍질
위로가
피하려
잘한다
잘됐어
채우려
이었기에
거라는
잃어버렸고
마음은
그려요
지키는
차가울
만나볼까
갈지도
거라서
기다리겠죠
짫은
울기만
나름대로
이끌려
그리움을
지금부터는
옷을
없어진
시험하지마
사랑해줘
いっそのこと
heres
오기를
same
하루는
보이지마
정열
마주칠
삼켜내고
phone
그거면
지날때면
눈빛도
나아닌
涙隠して
transform
거짓말로
못하고서는
숲속에
보통이면
그까짓
바란
사람일줄
소용없단
파도에
fiesta
비가
우리에
거라고왜
center
two
괜찮았나요
사진까지
안겨봐
상처가
振り向いて
볼래요
끝이
빤히
무의미한거야
여태껏
보통만
들어오는
그토록
눈빛을
free
있어
잊었으니까
간직할
살아날
눈물이란
써주는
멈춰서고
않나요
쉽잖아
떠나가지
빛이
낯설고
아프고
내일도
잘해주지
그때야
쥐고
아픔도
show
모든것을
오던
너무나
보냈는데
울다가
큰파도는
meet
넓은
보내주겠어
할때도
깰까봐
一度だけ
너만
Rap
매정하게
행복한지
속
down
볼
값
사랑받을때
하루를
외로움인데
슬프다는
느꼈지
우리사랑더욱
매력없대
좀더
약속된
손톱이
뒷모습만
추억들을
되어
친구들과
기가
나에게
얘기라도
threw
보아요
발걸음
구름
추억들
눈물뿐인데
힘이
친구를
Mix
무네와
그때도
띄우며
했기에
날때면
나라서
forget
되라
하얗게
속앓이
사랑때문일꺼야
반짝이는
새나와서강한
꾸는것처럼
내려오는
그것조차
떠나기만을
뒀네요
떠나가면
잊어줄게요
Kick
니곁에
멋쩍은
걸까
봤을
오쿠뵤오데
질러봐
수없이
순간을
주변만을
싫어져
쉬고
허
tell
변해
볼래
쉴수
낭만을
만나면
만만치
desserve
힘들었나요
it
나서야
가지친
두근
부서지는
손짓
끝난
임하시리라
던진다
시간도
없었을
지날
안서네요
홀로
태워보려해
멀어
미안할
먹은
might
좋을
없기에
세상에
한번의
없는
을
이상은
바라는지도
울진
하모니
원한다고
matter
doubt
사람과
あなたを想う
선채로
똑바로
먼저란
니생각이난다
약속할게
줘야만
손을
걷고
흘러내린
키워야
포기했어
지나서
않았을거야
[Cuz
loving
흔들리지마
c
봐주질
존재일뿐
누르게
거짓이라
절대
happy
없나요
눈가에
용기
알았니
많아서
Take
후엔
소중해서
깨도록
마셔
행복하게
나눈
원망했어
갔지만
이기리라
뜨면
바보처럼
위해서
돌리지마
말야
옮기면
예전같지
추억을
외로움만이
받지도
아나따
흐르지
그댈만나서
기억해야
포근해
노력은
보려
사랑만들어가고
오카시나호도
먹는
없어요
너였을
밤하늘
상처라
나일까
하기가
입고
이츠카
얘기
떠난후
내게로
어김
널보며하는말
인생이다
잡고
놀랄
난다
흔들
kiss
아껴요
혼자였을
곳으로
천천히
어떡해요
척척
매력들을
아파와요
떠나버린
모습이
touch
든
많은걸
취한
rap
필요
버리길
머물러
특별할
향기에
일어날래
흠뻑
볼수만
다
뭔가요
꿈을
해도
정말바라지도
안기어
바쁘다고
아니건
감아요
울게하죠
만나며
이맘이
대했던
바라
미안해
주고
B-boy
흔들어
섯부른
나없이도
텅텅
떠날거야
시키는
baby
붙잡을
흐르는데
knock
아껴주던
생겨난
밀리고
수밖에
안은채
섹시하게
요
나던
김
습관
잊는다는
코이
조금만
카노죠와
해줘
돌아가
愛せるとしたら
떠나려고
봄날의
지
잃어버렸지
이상해
치며
이거릴
가증스런
끝이겠지
One
예정된
말하지마
보낼께
취하고
평범한
비웃
빈자리를
어디에서
당신만을
한번뿐인
무엇보다
고
많은
무의미한
속이고
못하니
그것만이라도
찾아달라고
지쳤다
서있어
눈물에
사랑하니까
사람도
어렵니
바랬었다면
날이
*반복
Game
아와레나
사랑아
그녀는
어쩔
때가
살며시
돌아가긴
한잔
미워하신다면
중요한
그대에게로
길임에
키스해줘
誰も知らない
죽을
잘난
가득히
let′s
거짓인걸
남지가
생각이나는
시간에
そうね、全部
돌리도록
more
향기
달리게
웃지나
한사람을
둘씩
아낀다는
el
우나봐
어울릴수
서있죠
Le
high
하네
묻은
못된
없도록
곁에
걷히질
사랑한데도
있을까생각했어
달콤하게
안될것같아
나와
덮고
Salsa
아프기만
彼女、今日も
않고
봐도
모래성을
위로해야
하려
쯤
안들어
보다는
잡아야
싫던
나아니면
desde
빛날
커다란
더욱
cloud
살아기기
들어도
흐른
차오른
나아가
wish
환한
나예요
벗어나고
잘한
그미소
꼭
여기서
퍼즐
아팠는데
기도하고
희미해지만
jump
같어
what
내버려둬
있었지만
태양
울지만
주나요
바보니까
불안함을
어깨를
보이는
너만은
어떻게서든
부담이
점일뿐이라고
바치겠어요
쉬어가듯
들리니
밤이
떠난다고
돌리는
멈추려
이래야만
あなたと彼女
버리지
지우지
어딜
아름다워서
확인받고
느낄수있게
대신할
멋에
머리가
사랑해달라고
돌려
믿어요
못하게
내겐
꾸는
저렇게도
얘기할수
사랑했던
노래처럼
세상을
지운다
얼굴로울어
마음
여호와니라
네온이
말들
한번만더
맺지
묻은채
묻지마
잘해주니깐
괜찮을
변한
똑같아
텅
되면
감정이
이별하지
꽃보다
말해요
놔버리니
彼女が
집어
상관하지마
접은
영혼마저도
why
했었지만
곱게
그곳에
여기는
벅차
뺏어가니
이런사랑은
다르단
사랑할
shout
누굴
무네노오쿠데
어두우면
바뀌는
없죠
수편의
뭥ㄹ하다가
못할테니까
숨겨도
알겠어
멈춰서요
바보같다고
보내야만
술에취해
언제쯤이면
봐요
your
모른
fly
하고
딸기같은
제일
모든
비바람만
이네요
생각해봐
외로움이
아닐
만큼힘이
볼만해
잠시
door
treat
빌께
내맘은
많이도
목소리가
보고있지
바람
엉망이네요
사람들이
타버리는
돌아와
가운데
슬픔마저
불꽃
tear
빌테니까
잊어줄께
뒤에야
얻을수
일상들도
친구의
잡아보려
겨울의
많이
하나요
너하나
나무
바라보니
지으면
아무것
바래요
걸어갔지
잠긴
선생님
사랑인
was
이룰
사랑은
마디
남아
땡겨줬어
힘들어서
hate
하룻
있을까요
한숨속에
하루해가
아픔들이
노는건데
Doctorrap
웃어주는
상처와
자꾸
앉아있다
아픔밖에
쉬기도
없었을뿐야
fallin
아무것도
아니라면
쉼
기어올라
추억
바보같은
가리라
질테니까
운명같은
이순간
줘
잊은거야
shot
밀려와도
시작할
말해줄래요
놀아나
와있는
Music
마법에
낮설고
헐
다키시메떼
lee3575785
아픔이
한다면
되돌려진
우정을택해줘
절규는
만족
가을
생겨서
oh
진정
찻잔
무엇도
전부를
새로운시간은
붙잡고만
못해
깨면
거짓말뿐
날려
사랑의
너무
사과는
헤아릴수
헤어지지
보내도
나나나
그리워서
round
하늘의
인형처럼
줄게
헤어짐으로
짓는
사라져
였을
이렇게
cant
지치거든
아플
Good-Bye
꿈일까봐
추억은
너만이
밉죠
보고싶었어
우길수록
never
가라
아픈데
피었던
Let
하잖아
평생을
있었을텐데
없나
평범하고
없을만큼
no
꾸죠
아침에
그림자처럼
어렵게
beat
니떼루노
좋아
가려
오른
웃어줬어
발길을
Woo-ha
줄께요
Let′s
가슴을
훔쳐내봐도
세월에
あなたは
물어보지만
잊었는데
엄마
밀기만
잠들죠
마치
치면서
<간주>
Drink
몰고
마음만
아니
죽는
한마디
가사가
여울져
없잖아
없이는
이런나의
불안한
시든
순간이라고
안겨
그런게
맴돌고
바래
울까봐
전부였다는
어둠이
들리면
터
돌아
붙혀
주었죠
머지않아
あなた抱きしめて
이유는
행복해져서
간직할게
스치면
감싸
core
지킨다
1절
미련한
라라라라라라라라라라라라라라라
속일
올듯
기다릴게요
To
서로가
Keep
어서
싸워
돌보는
애를
손목을
여자야
라
떨구고
설레임
인연이
멀리서도
눈떠왔던
기다릴께요
하는지
how
아쉬움에
타다요리솟떼
울어봐도
끝내야만
길목에
내가자고일어나
인정해야만
추다
햇살을
그럼
바래져
깊게
하며
정신이
그대도
어디
맘으로
굳어버려서
행복까지도
사랑보다
얼굴도
가리워진
우리를
everywhere
사랑속에
변치
꿈꾸며
나였을
들여다보고
もっと近くに
멋진
햇살에
다가가면
흘러가도
바보라서
철이
잔잔한
나같은
Boogie
있지만
것만
되고
뿌리네
가버린
명이
얼굴로
이제그만만나자
선택이었지
깊은곳
broke
한거야
입고서
들어갔어
배
그때
다레요리모
못하네요
체온은
얘길
Games
견딘다
사랑갈
지금같은
택해줘
이대로도
Free
꽉
있는것
아픔을
기회줘
모습을
하는
기회는
기다릴게
봤자
너는
Both
girl
아니라
온기가
등친체
두번다시
있겠지만
도대체
사진
자리를
여자에요
또
냉정한
그래서
소용이
어쩔수가
벗겨진
만날수가
모인
아픈상처로남을텐데
그냥
And
지워줘
alive
통한것
사랑했는데
중요해
새벽
그것마져
가르쳐
없
원하지
하던
불러도
언젠간오겠지
도오카
이러지마
하더니
불러보면
눈물꽃이
사랑한다
마지막인데
구름은
애만
한동안
않은
있는데
구름위와
순간에
없을까봐
아침을
아픔이란
아득하기만
약속할수
푸르른
질러
억지를
채울
일들이
포기할
쳐다보는
벌어졌어
앞에서면
face
잊으라는
고통을
뭔가를
너와의
다신
주던
되어가
스미는
했던
시작도
수천번을
잇으면
못할거란
좋아한다고
숨도
끝나지는
나이테처럼
미안하단
부서져
해주길
아픈게
찾아갈게
단념했지만
여자가
법의
미웠지
아프잖아
달려왔었나
느껴질
그눈빛
Gimme
버렸잖아
떨려오는
추락
나를봐
NO
행복할까요
않게된
숨막히게
끝도
잊은
필요치
불신의
쉬운
커져서
알고나서야
많이많이
데쏘아이원
기억할
way
갖지마
영원하다고
살아왔는데
그
내곁에서
없었어
살았죠
가져왔어
세상
원망했던
사랑이
가버려
지쳐버린
가슴으로
약속들
가려도
기억조차나질않았어
것일까
기
없던
마주치는
야할
드나요
됐고
가는데
적
준비하지
풀벌레
같은거니까
눈물도
부답스러워
인사를
웃을
해준데도
싫은데
어떤것은
혹시나
마음처럼
에덴의
것같다고
닿을
감당할
부탁해
데려가줘요
감는
알지
맞잡고
솟또
そうしようと思ってたんだ。
기다릴거야
됐니
주지
둘과
참아
hear
그대없이도
읽었어
달래주리라
착한
없다는
pass
어떻게든
보자고
마셔도
끝낼수
멀어져
마지막일지
아니면
그떈
비
듯
빠졌어
愛を埋めないで
했잖아
left
설
멈쳐버린
줘요
번
그말을
その心では
슬퍼
노래로
그런가요
떠나셔야
아무리
그날까지
감쌀
Blame
어둠속을
느낄때
fallen
어쩔수없는
집을
꼬리쳐
햇살도
없어져도
없는건
두렵지가
걱정하게
만
라라라라라라라
보아
깨어나고
그모습
뭐였나
More
수렁
며칠째야
품을래
돌아볼
너였는데
외로운
일년
깨어
선고하는
crazy
사람들의
rap함께
괜찮을까요
잡힐
거에요
drop
감동시켰어
like
가져가려
녹아
힘들어도
차를
눈물조차도
1
흘려
Step
첫
좋아한다는
우리사랑할때
打ち明けられない
쓰리던
선명한
바랄뿐
찾을거야
throw
발끝까지
땀을
shears
달빛을
게임이라
새겨
라라라
보이지가
흘러나올
긴
마지막인
사랑따윈
헤어나려고
후회만
있네
무언지
하든지
cool
진
여자친구
바보같이
끝났어
My
와라앗떼루
좋은지
하지말라던
떠났나요
끝낼
뭔가
가만
이보다
너에사늘한전화
this
원하면
이렇게도
불러주는
티가
차가워진
너머
다신없겠죠
잔인한
퍼지는
누구
행복할
pop
Sad
애태우는
발
일거야
생긴거야
もしかして、という
둘러
out
알았는지
되돌릴
그사람이
내모든
느껴요
흙으로
높여
듯이
돌아오지마
있었음을
축제이니까
가면
살아가야겠죠
한다
성한
본다
갖진
물잔을
변함없이
잊어버려요
애
우연히
瞳の奥で
말은
그대는어디에도
상념의
유치해
카나우노카나
들린
화라도
saw
돌아오도록
번진다
거친
쌓여가는
달라져
다가갈때까지
돌려줘
잊어버릴래
끝나겠지
날비추면
make
오후
가냐고
위로햇지만
That`s
네가에바
시린
됐었나봐
살아갈수있을까
memry
정리를
대체
나무에
유쿠
보내고
곤히
내감정은
전화번호로
나의
힘조차
외롭지
아픔과
붉어진
사실
욕
미소지을때
낳을
속엔
두지
남들도
잡은
남자가
이남자
꿈은
행복한걸요
외로움이란
지워지진
시간속에
웃게
멀리서
아플거야
가득
누구에게도
않아도돼
니가좋아한다는
keep
heart
어려운
바램일
알면서
흘린
만난대도
맘도
향한
mr
name
흩어져결국엔
너라는
그때로
따
슬픔
믿어보려
Go
scream
늦었지
수렁속에
말투를
*사랑했어
기억들을
모르고
사랑해준다면
어리광
없어도
그럴
위함
사랑해서그랬죠
자라나
여자라서
망설이면
숨결로
기다려준
오래
돼난
젖어
바보같죠
오지말란너에얘기를
눈에
lose
체한
괜찮았어요
끙끙거리면서
그런데
그치지
들어
힘든
감출게
다녀간
변해갔어
원하잖아
귓가로
기다리고
터진
마음조차
믿으라는데
돌아온단
웃어요
나하나
온대도
몰아쳐요
분간조차도
간주중
가서
돌릴
언제쯤
목소리에
믿고
지나도
내기
아나타
엄마품에
떠날건
칼날이
품
again
태어나
友達にさえ
아게떼
갖지는
버려줘
세상이
충분하다고
멀리멀리
가까이와
활짝
기억만으로
어색한
귀엽게
감정
don`t
깊은
하리라
Ez
가둬줘
그한마디
사랑보다는
알려주는데
속에서만
four
태우고
척해봐도
우리의
creat
정신을
물들어
들면
뻗은
내린비를
hey
그리움에도
챙겨
우리는
조심히
이게
잘해줘야
만질
너머로
당신을
먹던
다음
know
원하게
있느냐
빌지만
지우려
지울꺼야
뜨지
약한
베개조차도
사진속에
역시
몰랐을
잊어버려
내숭은
있다
걷지도
time
음
lonely
나갈
슬픈눈
그래
창에
쫓아
포기
번은
바뀐건
*********
틈
할수있는지
오오
막을
내가
부르지만
괜찮은데너
슬픔바램만
버려두고
Yo
잠에
가르치려
삶이
입을
기억속에서
죽어도
오면
gentlemen
이모습
붉어지는
가혹해
泣いてます
윈
올해도
무작정
하늘처럼
사랑하시는
왜냐하면
이후
꽃잎
ㅆ
너무도
햇살처럼
자라나는
날인가
dance
버리기
자리
들죠
보게될까
못했어
행복해만
이루내
볼수도
무지개로
않게
하늘만
너였어
bring
enjoy
하는데
적실수
붙잡아
repeat
멈춰도
자리에
지우기엔
안기고
주의
니생각을
ここにいます
그대에게
돌아보란
시간을
쉽진
깃든
끝낼수는
감사해
힘겨워하는
소릴
늘
않을게요
무대
웃음
나는걸
비탄
슬픔들을
미친게
어떡해
am
취했어
돼요
should
간직했죠
believe
추억이
나나
똑같이
안됄꺼라고
뿐
진심을
잃었지만
네가
했대요
사는거야
이야기야
울어버렸지
달콤해
-------------------간주중-------------------------
말보다는
사랑에
훔쳐
슬픔도
끝
뺨에
body
흘러
기다리지마
몹쓸
꺼내지
흐르지만
버스를
끝낼꺼
너와나
것보다
사랑하던
Yeah
상상조차
처음이라
흑백같던
여진히
지금보다
의식은
찾지
해야지
Never
꿈속의
널위해
생각들
원하진
안겠어
멈춰버린
곳에
mind
끝나길
떠
두뺨엔
돌아가는
단
give
J
속까지
Turn
사는지도
그런
걸어온
지워도
담담하게
고통
tryin
궁금하
보는
돌아오지
싶어라
Ece
다할때
지팡이로
사려져버리는
웃다가도
korea라틴에서
나와서
되어서
둘도
환히
담을수
가져가
없겠죠
기억하려던
마주보는게
poppin′
순간이였겠지만
스쳐가네요
잊어요
한순간도
안을
games
그날처럼
생각난데도
허락한
버렸던
기다리다
미련뿐
있단
멜로디
하늘이
타오른
life
나미다카쿠시떼
주긴
만나도
의심하는
흘리는
애써도
들판에
데가
손은
숨결로는
duece
있을까
이러다가
그러다
거니까
가리면
하루조차
하시는지
말한걸
그렇게도
괜찮지가
모를꺼야
질문해
짓게
괜찮니
싶었나봐
in
추억속에
요란했던
찾고
가득해
기도하는
견뎌냈을까
사랑해주면
その胸は
걸러졌잖아
세워봐
만으로
리듬에
피하지마
찾는
pretty
기억하나요
떠올릴
이름만
나홀로
이야기는
왜자꾸만
아주마니
알게
약속은
끝을
아니잖아
다짐했건만
nowthe
아픔
하지
사랑하나
이게꿈이었으면
열정적으로
큰소리로
손엔
필요해
가슴아파도
허전한
다른사람
치워낼
눈물닦기엔
자신없어
원한대로
후회할비도
이제와
손길로
남겨준건
나오는데
쉬들어와
없어서만질
보면
하늘로
행복해
섰죠
이상
true
깨물고
그랬지만
臆病で
사정도
니가떠나버린잔에
살테니
잊었을까
서럽고
미워
으니
어떤지
비라도
만들려고
erase
어두워지는
행복했
천
발걸음이
치카즈이따라
샌님
잡아볼
만드는
When
생각을
거짓말이라도
날갖고
i
거라면
태풍
바라봐
lies
돌아온다는
하면
부끄러
울어버릴
Yes
돌아보는
돌아오길
낯설었어요
믿을께
they
점점
차마널
오래가지못할
그렬려고
자격도
가리킨
떠날
타오르는
Kiss
한번도
퍼져가던
그리울때
이끈대로
일어날수
떠날게
own
남긴다면
저바람같은
척해도
위로해왔어
오래가진
가슴안에
곳에서
밤의
부끄럽지만
감싸주시고
아니라는
近くに
떠도는
우릴
친한
조명이
지난
볼수있을까
기다려서
아파오는
본건
잠들지
너가
때리던
새로운
피하는
느껴봐야
사랑했고
too
태연히
몰랐더라면
봄을
빙글
흘러갔지
닿기를
stick
불러
만들
이내
말란
꽃보다도
괜찮다면서
그대가
**
사람
우-
내칭군내게한거야
심어놓은
知らないでしょう
감고
소리를
번을
박혀
어색하게
소리도
어린
그대로만
갔나요
들을
듣지가
무뎌져
일어
remember
두손은
Get
자라난
막았던
갖고싶다
손바닥
너에게로
한숨으로
투명했었지
부른
bass
어딘가요
눈물흘리는
처음처럼
몇일째야
없으니까
돌아섰지만
보라
It`s
적이
있다는
기억하시는
지워낼
감출
どれだけ待てばいい？
*이미
이기적인
기분인걸
into
못했니
기억
녹이며
하세요
눈물과
할필
pride
보란듯이
울지마
생각도
알아
선택하고
had
무시한
축복하고
하겠어
즐겨
오나요
비틀어진
후횐
우리만
돌아서면
아파하는
해준다면
없음
버리겠지
흘러서
나도몰래
우리
희망인걸
timing
결말
미래
어긋난
지어다
손이
우리사이
뜰때
선물이죠
도레다케
만든
몰랐을까
시작해
잊을거야
자신이
bye
riff
쉬는
7개월을
바라볼거야
좋아해
버릇처럼
이자리가
私じゃないその場所に
울컥
당신
방금
지금이
Play
생각마져도
가는거야
자리에서
희미해져
Crying
보러
있고만싶어
덮여있던
쓸고
어제처럼
할
빗물이라고
잊어버렸어
허락되지
오랜만에
느껴봐
Slide
그래요
운명처럼
미워하고
편히
체에
늦었나
todo
哀れな
거품을
가줘
다른
그만큼
억지로
걸었던
감정은
믿는
그녀가
힘들어질까
새지
매일
마음으로
알았는데
못하나봐
헛된
가슴가득
울어서
愛した君を見守って
どうか
묻네요
いい？
dear
되새기네
Ok
지켜
고치고
달려와
와따시다난떼
Tu
깊숙이
커져
흔적만이
생각은
어떤것도
쓰러지고
쉽지
외로워질
남자였어
놀아줄게
줄여왔는데
비처럼
원해도
여호와
족해요
이치도다케
받을
calor
입술
별처럼
OK
그립기만
얼룩진
불러봐도
왔다
해야
거리에
말하지않아도
그런거
식어버린
눈물이
사랑해왔다고
바라니까
느끼게
입술에
oh-
사랑이지만
오오오오
빛나는
시리
후로
놓인
찾죠
듣지를
보내려
땀이
못해도
탓따
말할
인사조차
매일매일
지금
알게됄꺼야
잊었단
胸の奥で
달려가고
마를날없어
소리없이
술도
눈물이란걸
조각들
한편의
안아주듯
빙빙
온전한
진심일거라
가졌으니
너인데
지워보내요
Traigo
가기전에
그말에
이별마저도
去っていった君に祈る
오늘
것들은
boy
웃어
척
그래다
말하면뭐든
「愛されたい」と
여기저기
나는건
part
마디를
했지만
끝내려
아이처럼
사람들은
그림자
였어
해야할텐데
마음이
괜찮아요
하나만을
서둘러
장난
떠오르는
있는지소식
헤어지려고
흩어져간
모랫길
지쳤어
musics
뿐이야
있는지
마떼바
감기는
걷게될까
그리울
벅찬
포기하고
모르네
말이
발은
눈을
나오는
닳도록
이룰수없는
맡긴
짧았었지만
행복해요
sing
험한
떠돌던
갈꺼야
웃으며
나란
정말로
까요
있는
됐죠
기쁨
뭐든지
彼女（ひと）がいる。
부리곤
있어야
힘들
못하는
안개속에
버려준
불길한
비를
빨리
사랑했었어
지나간
거릴
私は自分を慰める
꿔요
내며
기다릴께
시작할거야
입
일어서는
CAN
입술을
원한다면
겨울이
물어
나일순
not
뭘
불고
뒤돌아서면
지난일이라고
않겠죠
그대두눈을
익숙한
music
울먹이다
소중한
흔들거려요
울어도
거슬러
되줘요
줄래요
버리고
재주부려
멀고
나일
Quesera
오랫동안
마음도
흘리듯
미워도
집처럼
않겠지
속으로만
youll
손에
아직은
변하고
사랑이란게
차며
보고픔
날수없는
끝나고
변덕스런
달아오를
녹여줘
약속을
run
지울래
guy
나죠
끝없는
살아가기
도레다케마떼바
잘하는
달래며
태어날
웃지도
대신
영화처럼
가깝지도
오모에바
달다
가슴에
*2
서면
망설이단
생각하면
뿐일텐데
운명인지
빗물도
함께하시는
정신
버리면
Ya
없었죠
구름을
어리석은
잊어줘요
