<PAD>
<SOS>
<END>
<UNK>
이룬대
하필
Girl
눈이
어떤지
잎사귀로
머리는
살다보면
돌려세울
빌딩
믿어야
모르던
힘들었단걸
말해왔지만
행복하니
*Repeat
망설이면
외치면
느끼고
커다란
울어대는
단호한
상-냥-해요
숨마저
기다림
그릇
수만
뿌리내린
바보니까
했나봐
추억일꺼야
내쉬면서
싫으면
데려가서
웃을수
걸어본다
배신하지
중이든
떠날수
영혼들도
잘못했던
배운
연습이
이러시면
There
아닐거에요
어떡하라고
더해져
연예인들뿐
돌려
고통도
사랑했다면
적어봐
전철
쓰잘데
라면만
별들을
맥주들이
하는데
흘렸었지
그늘진
이글거리는게
Pickin
슬픔도
덜기
내리치는
않으리라
붉히지
녹여줘
다른세상에
마음과
하고
세상이
일어나는
훅
좋냐
되어주면
돌려서
싫구
거예요
으례
조금의
기회를
밑에서
물새도
붙잡아
Just
Or
담
전화번호
이음새를
사
생각대론
나오지
맘이
사랑하던
마음이라
꽤
바램인
소릴
힘들게
사랑하사
수고를
아득해
봤을
분명한
모이면
wind
반가운
메꾸려
지워질
새들을
바보야
오해하고
허락해줘
별것도
살아있고
꿈들로
뒷모습이여
충고
연락해
心のうらにしまいこんで
단꿈을
맨날
될줄은
열
날씨네요
그곳은
얘기처럼
少し近付いて来て
맘이라
개고
오늘따라
두가지
부질없는
본
둘이서만
창에
없단
두눈을
괜찮니
뿌리친대도
변한것만큼
두세요
짓나요
있잖아요
nobody
꼼꼼하지
첫사랑인데
달빛에다
생각하려
생각하니
또다시흐르네
우기던
부친다고
멈추려
원해
살아야만
러면
자국
저려
흩어
같지만
뺏기지
라나나
밤하늘에
아나요
얘야
퍼지고
반갑다
걸어야만
불어와
어쩌지도
깨어나면
봐라봐도
지쳐
잘못했어
무심히
떠올라서
Huh
popcorn
him
올수
날들로
긴장하게
뜨네
엇갈리게
참았을
스스롤
숨소리
그쪽을
변치않음을
돈보단
달려봐도
뒀노라며
뒤바꿔놔
여린
무지의
days
따윈
예전친구들을
머릿속에
길었어요
걷던것
Little
이별을
후회들
주신
웃음
키작은
아저씨
소중한
그때는
뿐인데
버렸으니
가호가
성에
미라클이
절대
잡나
심은
죽은듯해
기뻐야
달아나기
건다
않니
멜로디를
머물다
수줍은
남의
함께였던
말해놓고
지나치던
물리쳐야만
닿을까
게요
감싸
울고
먼곳만
따라가
이해했더라면
귀기울이면
전화기
lonely
살고
그림들이
ときめく感情
오래전에
이별직후
망가져버린
윱니다
향긋하지
숙제처럼
정도니
서성인다
애달피
당신만의
내버려
말았죠
믿는다고
울면
말라고
달리는
Sam
웃음으로
쇄골이
고를때
에드벌룬
미움까지도
에서
고백할
sycamore
선명해요
겹쳤던
눈꼽이
앓았어
뜨고
넓어졌어
뛰어
are
brightly
편하니
남은
우는손님이
우네
말했어
아름다운지
음악틀죠
자라도
우스워라
그려보던
떠밀리듯
그럴
전하고
할말이
설렜다는
멀쩡한
도망쳐
바퀴에
슬픔에
아쉬움에
감죠
모기가
워우워
때쯤
새겨져요
뒷모습에
눈빛을
설정되어있어
깜빡거리며
끝인
돌아오는
몸짓
의미가
이불
몸을
강은
겹나요
생각하지
가려고했죠
날까지사랑해
무릎
희미해
힘들다
간밤의
괴로워했다
식힐
room
앙상하게
면도를
못해내는
Sunday
얻기
바람같이
곁이면
허기를
들었지
오져요
많아서
한꺼번에
향긋한
treat
다신
던져
자유롭고
슬픔보다
주지만
분주한
달리
곳에서
슬픔만
그마저도
낡은
달라도
옷을
행동들도
갖고
들어가도
어려워
지금부터
아파하라고
이것만
행복해야해내게
어렸는지
노랫소린
반한것
느끼나요
후횐
넣고서
웨딩
말보다
말도
우주의
그을린
뭐래
뜻이라해도
하루들
今日もあなたにつぶやく
근데
wherever
편지를
oh
땅이
빗소리에
사이에
중요한건
걸
wont
전화했다고
친해질까
들려오네
색이
보내던
추억들이
남기지
맘으로
작사
받던
보낸다고
위로를
퇴근길
beams
친한
own
것뿐이야
넘고
시야
주기로
몰랐기에
내민
다니는
어렵게
맞잡을
며칠
쉽게만
담을까
먹자고
눈물짓지
봤나봐
주는
모르겠나요
roams
영원히
진실한
세상
모인
25에
낭비한다고
만큼은
수면위로
버렸었지
보는
하염없이
되짚어도
안녕
여기까지
들려오고
cares
짜릿함은
속도
힘
느낄수
그에게
등질
이리로
굴던
훌쩍
들키기
펜스를
있다가도
좋아했지만
헝클던
미련한
남길
받고서
꼬불꼬불해
나로선
순간만의
떼지
흐뭇한
귀찮다
달리다
떠나라는
베이비
Cause
모두다
if
끝이
그제서야
태연함
아스팔트
부러워하는
믿으면
promise
여전해
챙기지
느릿한
걱정이
너의두
빗물사이로
너…
부끄럽게
이유란
좋다는
그늘에
고작
턱하고
너란걸
적어서
따르는
끝나가요
아파할까
덩그러니
동경과
구름처럼
그러면
얼마만큼
[All]
가슴들이
끄덕끄덕이는
then
의자와
깰
뭐였는지
팔아
서럽게
덜어줘요
일
별빛이
포근합니다
후회되면
품었던
토라진
비행기
있게
주오
안아주지
힘들던
쳐다보지
눈물은
기다려봐도
버틸순
되려
사랑하지만
흐르다
순간들
먹기가
시작인
견뎌온
웃질않아도
평화롭고
생각나는밤
날
졸이게
발끝만
지나간
딱딱히
떠오르는데
일상도
살
잔향은
녹두밭에
숨쉬고
그날의
울기도해
해줘
헤어져
아껴하지
들리게
이별할까요
그러하겠지
피곤함
약속들이
날아가
것뿐
은신처로
바램도
주의해줘요
어쩌나
그녀뿐이란
매달려
도대체
기약하네
이유마저
가사도
X-MAS
존재할
거잖아요
원치
귀찮아도
여름의
A
사랑하니까
이리와
행복하고
마음에있었어
Romeo
외계언어를
둥글게
잊은듯이
소절씩
보내랴
싶진
뺨위로
시기
돌아올지
이제껏
곱씹어봐도
이상형
오아시스야
춥다고
내릴때까지
떠돌기
내서
Eoh
any
무심하게
불결함입니까
무표정한걸
궁극의
있을까
만드는
아니니
싶지만
봤어요
저어달라
첨으로
after
눈에
논
작편곡
허영심이
채워지도록
봐도
지워지는
대문을
애통함을
사람보다
무언가가
midnight
지어
될거야
무책임한
dawns
todo
좋아하는
문득문득
얼굴과
허리를
노여움조차
찾아내
멀어질때까지
잘됐잖아
향기가
그곳을
그녀도
굴어도
다쳤어
미안함에
사랑스러운
밉도록
부턴
남겨
돌듯
기타가
후벼
하늘에게
추억은
별들이
설렘
그리
예수
라랄라
미칠까
비비며
너희와
alien
지금부터라도
걸리는
꿈틀대는
상처는
푸는
돌아가다
힘겨워하던
잔디가
들어왔으면
걷는데
원하고
질문에
않을까
만나지다니
그려가리
세계를
보고싶을땐
깨달아요
굶주려도
없었을
주옵소서
헤어졌군
빛으로
곡이
목소리가
손길
너여야만
보내진
Nice
겹겹이
끊어질
받아
글썽여
전부라
A4종이에
미안하다고
물들었다
온기들이
척하지만
주인을
연극은
있음을
이몸이
풍경
나만의
속이려
살아있는
그딴
across
날았던
지난날은
cant
잘했다고
안부
바라지도
young
흘러갈
위해서라면
빛났었지
내미는
bebe
바라보지
잡아갈
나이가
들려줘
KT&G
시큰둥
미칠
그대로지만
있었나
다가가도
결국
강인하지
그렸던
잊으려면
바보였죠
답답해
Death
만나듯
행복이라
너울
마음으로
둬야
만져줘요
한마디씩
많으니까
기지개를
있었다면
쥐
변한다
번쩍
두려운
그대생각밖에는
그만두기엔
구겨
흔들렸죠
미소
너무좋아
달려
사탕이
여행을
이렇게도
말겠지
마지막이란걸
그려본
건네주네
연인처럼
있어준
없다가
좋아할수록
섞여
깜빡인
맘의
cuz
배불렀는데
힘들었단
칵테일의
거리가
사람이지
그건
모르겠어요
떠는
도시
여기어디쯤인가
틀렸던
비워낸
어떡하라구
맑은
혼자가
놀라움과
따뜻한지
긴장이
싫어질까봐
젖은
애길
떠나거든
있었겠지
걱정도
알아버린
햇살
돈만갚으면
꺼내야
Please
실패에
탓하고
Energy
너답게
어째서
afraid
웃어버리던
목소리로
사이로
천국
길었던
그대안부
태양을
보내줄
순
쉬어도
shine
달아오르고
보는지
간작해
내뱉는
아름다와
잃는
from
나같이
해줄
your
나라서
죽게
지탱해줘
생각나던데
메뉴판을
애태워하는걸
보냈죠
나오는
틱톡틱
잘살아
뛴다고
어깨를
똑같애
사람으로
찼던
생각날
잊히고
있게만
내비치며
돌아오라면
걱정하듯
놓건
Run
폭풍우
이별에게
손짓을
홀가분해질
떠나가겠지
눈치보지
살아남아도
놓아주오
어쩌다가
이곳에선
사라져도
힘들다고
단둘이서
외면해
인터넷
약속
밀어내고
캄캄한
커텐을
멈추네
사람인
널앞에
멈추는
빛나보여
미워요
남았지
엉켜있는
이뤄질
물을
벗어날
알려하지
태어나서
떠나간
있지만
자위
저만치
봄이
보인
모금에
뗄래야
밀려오네
침묵과
마땅해
오늘만큼의
누구니
곡
하는건지
2만왕의
쏟아져
보고싶단
깨지않을
부끄럼이
사실
가뿐하게
Toy
토해내
미안했단
빙수기
뒤엉켜지지
이름자를
잊을수
젖어
힘들어도
말해본다
색바랜
taken
힙라인에
써
jealous
듣더라도
없다
개의
차려
넘쳐만
노래야
am
외쳤던
말고
있겠지
말해주는구나
깨
끊기고
예를
살아간대도
이렇게만
사진을
숨이
오늘의
달라붙어요
낮이라는
편했으면
바꿀
나한테
여기로
들떠
봐야
빌어서
its
삼자
바보
잘
지금쯤
대뜸
비수
시작되고
되뇌이겠죠
부르네
알았네
빛나는
웃어넘길
본후
라면
Boy
yeah
아파하지
마치고
노래는
끊었죠
달랐던
나질않어
선물을
모나고
돈만
무서운
이제서야
지내온
며칠동안
몸이
x3
걸으며
후렴
참아야
돌아서는
싶지는
가눌
기억이라도
꺼버리려
날아올라서
쉰다더니
고독한
of
살아남은
love
했고
Again
또다른
날의
위에
놀이로
Yo
곱게
쳐다보네
사랑이었오
내젓다가
보는것도
미로
하늘과
매료돼
되네요
되겠지
미움도
아닌지
바랬던건데
들게
밑에는
말인지
걸어다니는
우우
좋았다
떠나진마
씻는다
늦어서
방에
맞춰지지
싹
흘러도
사랑해버린
제일
담담한
농밀한
우리에게
생각하며
주인까지
비추는
허락해줘요
물감을
미워할
애쓴
열셋의
숨었던
인사라도
막힌
Only
뿌리고
출발의
더럽히고
떼세요
버거웠던
지금껏
hace
사탕과
갈아
제멋대로
쉬고
던진
간거야
눈돌리던
있을께요
화려한
함께라면
적신다
이건
외롭더라
위로만
그대들의
떨어지려나
난매일
힘든
알아보지
친구도
상냥해요
처음인가요
남는
것만
미운
Somebody
머니
늘어가
갈라진
씻지않아도
지쳐버린
꽃은
손을뻗어
사랑해선지
떠나서
메뉴들을
내주예수
시름을
비상계단
still
짧았었고
될
연락은
그걸로
가겠지
입김처럼
회색이
멈추면
괜스레
뛴
빈
거칠
Driving
맡긴다
놓쳐
슬프고
지나갔어
Beautiful
토라질
취향을
아무일
다른사람에게서
두려웠기에
가야
얘기들
꽃잎이
give
갖지
말했지
맞더니
그녀는
뜻대로
안쓰러울까요
잘할
지는
되돌리지
보이기가
빗어봐도
너인
밀려오는
초라하게
뜨거웠고
욕심은
봐라
미안해야만
가면
사랑받고
아무것도
날지만
있고만
몇발지나
새들의
우릴
mom
떠오르면
법
잡아줘요
편안했고
the
거지같은
않는다
불안
또다시
내밀면
끊겠어
린스
사라지다
시큼만
빨리
꿈일
걱정하는
그리워서
뒤척여
고백도
諦めてはダメよ
날들
헤아릴
봅니다
다그쳐
비길
미치게
멎어
자리로
연인인걸요
Tango
해야할
위엔
los
살아있어요
*내
힘들지만
중요하게끔
blush
착한
시작은
호수요
그멜로딜
맞은편
돌이키며
자는
냉장고
배워가는
예쁠수가
담겨져
따위는
먼저
여긴
기억해
사랑하는
번엔그리고
약효는
하지않고
바늘처럼
때문만은
만났지
단호히
싶었는데
온갖
어께가
차를
누굴
이름
변명하면서
한곳에
준다면
딛고
방긋
놓친
돌아가길
켜줘
등대
느껴서
스쳐
떨어지기
찾나
접속
촛불을
단어
서랍을
돼주던
난
앞날의
아파하기엔
아쉬워
머리가
웃어주기
노래만이
못들고
바라보았다
그대눈빛속에
데리고
밖에
눈뜰
멈춰줘
울적해지는
따듯하게
날개를
받아주고
불러줘요
가슴엔
날을래
이해했을까
모르지만
중략
하려해
은근
이불을
의미
혀가
하는거니
gonna
이성보다
that
어딨니
지켜봐요
바라보기엔
사라져
영원할
사랑했는지
good
기대지
안될까
행복하던
조근조근
거죽뿐이죠
무리였지
움츠려든
window
상관없잖니
*만일
분홍색
삐딱함은
늦어버렸다고
아티스트
저길
끼면
채우지
같으니까
올려놔도
쥔
매년
망쳐버릴테니까
어찌
Good-bye
구둘
걸음만
이게
절대로
지나다니던
늦었지만
끝나버렸으면
향기를
믿고
랄라라라라라
따라오는
세상에선
안다면
전할
숨겨진
그때를
자리에
모습에
저렇게
멈추지마
정직한
잡아도
가겠죠
좋아한다고
감사
이러다가
원해도
걸어도
잔의
소리
쉬다
별
가봐
같았었지만
허기진
풀렸는데
어디
처량한
멀다하고
숙이며
기회가
안하니
아니라면
들어요
피어
못해본
둘만
가릴
푸르름의
제자들
지은
갈라
잔
떠나가던
보내주세요
충분하다고
일어서겠죠
안차요
넘치리라
꿈같은
춤추는데
어떻게든
저리
갑
뽀드득
현실이라고
시시콜콜
유령신부
도울
낯익은지
안되는
텐데
Sleepy
변한다고
후회할
body
난해한
잊지는
운명
세월을
어설프고
웃던
흘렀어
되주오
가슴은
설탕은
메시지만
살겠어
다할
그녀에겐
집에는
나서면
어쨌든
한켠에
그곳으로
웨딩드레스
오랜만이야
힘들게해요
모레나
찾지
이부자리를
기다렸던
나질
사랑할까
돌아보네
다가가려던
눈물짓나요
잡다가도
쉬네
지구인이
신나는
헤어졌어요
현실보다
봄바람
못할
계신
앉혀
지도
말하세요
좋아
가끔
무리를
사랑했는데
살면서
하는지도
부네
두번째
말해줘
되살아나는
피하는
이죄인을
담담할
소용없어요
밤공기는
길기만
낮은
뜰에
미루고
상할지라도
그녀란
la
뿌리
않어
찢어진
찔린
스며들자마자
깊어가는
하다
보내버릴
기울어
말만
술이
없죠
보던
어색했을까
더딘
환상처럼
함께한
바라보고
소리만
그리도
깨워줘
목마름이
이해할수
눈길에
호박등도
뭔지는
붙인
안되나요
말이었어
심장소리
얼굴을
Wouldnt
안되는데
마주치면
나나나
왔건만
꿈이었어라
오월도
truth
힘들어요
화해하게
들춰내고
있네요
싫어서
채워
편지속에
꿈속에선
감고
헤어지지만
오랜후에
모르겠지
웃고
닿는
귓가를
어디서든
눈치를
선명해져
닿았을
그런다면
한번은
도저히
괴로웠던
싶으니까
아픔속에서
혼잣말
가득
수백
찾아가서
날아가오
마왕이
이쯤해서
안졸려
좁았던
어울리네
올라갈
찾아갈거야
어제보다
없는건
앞둔
앉지마라
간다
뒤편에
나눠요*
가릴수없네
예뻤던
어려운가요
고갤
따라가려던
외워도
좋아했다면
알아들은
빛처럼
벗어나지도
거닐던
바보처럼
데인
어느날
그때라면
사랑했었기에
그대라서
얼음
world
솔솔
누구
목소리도
이해하면서
숲속에서
담근죄로
의미없는
그렇네
미안하면서도
맞춰
역시
Y
들어선
나라며
이해하네요
문턱에서
관대하게
them
탓해
나도야
머무는
노래라도
맴도는
수월해져
설렘은
되돌려질까
않았으니까
아이들의
기쁨을
잠시일
되겠어
정신없이
벽을
여태껏
떠오르기를
숙이네
해피
있다면은
이러진
피할
조금만
걸터앉아
앱에
달래보면서
실수에
모자라는
사람과
돌아가지
환하게
어려운걸까
미련에
사랑한적
투명했고
받길
말들
들여다본다
띄지
아무렇게나
찾아올까봐
못하면
펴면
흔들린
Everybody
Is
가나요
괜찮은
계집애들의
캔맥주
불행이나
With
보고플땐
가운데
누른다
흘러흘러
소란스럽던
익숙하게
가을오면
다니면서
머리카락도
단얼
배는
엮어
잡아줘
little
이밤이
한숨
누구와
만나도
사글세
여기인지도
모서리를
올게요
죽어
일어날
제자리인
부러운가요
멀어지겠지
미련
말라
앞장과
슬쩍
떠가는
air
가요
죽겠는데
생각했었니
뭔지
얘기할
이제
순간에도
무색할
돌아봤으면
빨개질
분노도
생각하면서
울때
별자리들을
그랬던
꿈처럼
야윈
생각없이
뗄
쉬울
라고
우산
영화처럼
스며드오
잊긴
잔소리마저
의심치
체온으로
remember
그렁별
있든지
내심
em
어설프게
nada
slumberless
보여줄게
상념에
살께요
침묵해
가리
되어본다
자욱
만나지마
그걸
자석에
준비하게
만드는지
지나쳐
먼길을
물어보면
랄랄랄랄
묶을수
일이지만
버릴수
같을
넘어가면
인사는
아니면
물
정말
뭐였을까
두렵기도
어울릴
칼끝처럼
노크할
내도
미웠죠
서먹한
비교가
미래도
Summer
멎을듯한
I’m
그녀를
Wed
너처럼
않은데
잡을거야
바라기엔
멀어지고
어떠한
이렇게
옛날
확신에
허락하는지
서러운
놔주세요
년이
벌레를
해묵은
자릴
설레지
멀고
운명이
잃어도
이렇게라도
꿈에서만
발걸음
삼아서
우우우우우우예
주인공인
모를거예요
우두커니
쌀-쌀-해져요
한잔하고
언제까지나
여름엔
떠나가요
가슴을
살을
파묻혀
안부쯤
일년후에
하루도
급하고
조용하게
지워버린
Heres
시절
얼굴도
작약
기억들은
감히
양
비극인거야
최선이었을까
우리들이
짓던
사랑할거야
시간동안
혼자라
잠들었나요
아름다웁게
갔었지
서로에게
아이부터
그도
좋았어
모른척해
미친걸까
손끝마다
미흡해
단순했던
연습은
live
好きだと言って
가둔
강아지야
she
슬픈가요
나아질
간단하거나
안되면
밤늦도록
받으수
같은
그렇지만
멍들이며
세상살이란
행복하길
원하게
말씀이
피할수
노래
가방
툭툭
검색해보면
걷다
길에서
닦아줄수
off
라는
화내지
평화로운
자랑거리들도
멈췄죠
떨리는
거슬러
많아도
위로하지
꺼풀
달빛으로
*안녕히
햇빛
작았던
있을거야
알았어
곤히
있는건
미워
랑데뷰
타던
言えない
그리던
달라지고
차창
풀리는
기도할게요
5분에
뻔히
늦기
할래
철썩대면서
어찌저찌
달
Stay
좋을까
긴긴
바늘
데려다주던
밤새워
빠진다
알아야겠지만
어쩔수
일이라고
[All]세상끝까지
kept
담겨
좋아했어
알았더라면
아카시아
알것
asleep
하늘만
소식
빌겠지
너인데
두려웠나요
돼버려
고요하게
감고서
Because
불러내
왔다갔다
살아가게
마지막이라서
하겠지
있을리
냄새를
like
토해내네
볼륨
그런걸까
숨겨
깨져서는
곳에도
돈은
힘겨움이
늦어지면은
가는
없답니다
타네
노랜
가에
불쌍하니까
nest
후회와
환한
너만을
다짐해
wanted
흔들렸나요
어젯밤의
헤어진
덮고
못했던
피었는지
blows
may
예쁘지
살아
찾으리라
당연해서
hand
한달에
더디다
지울
변한
여기저기
여기에서
가지마
Nothing
진지해
배우지
할때도
달콤했었다
두눈
보기에는
웃어버렸어
쉽사리
그림자
마다해
왔지만
온다
싫다고는
눈물짓는
밥이
미지근히
온통
차갑고
빛깔
그곳에선
웃을수있길
내뺨엔
길동무
없었니
페이지
기다림만
닮은
헛
만났다는
선택은
이촌동
거품
서시
길바닥에
남들
아름드리
깨서
Programming
침묵이
나날이
뒤적여
내몸을
파묻혀질
겪어야
많대
것이고
조금도
가끔이라도
행복인
밝아서야
초점없는
눈빛도
천국가는
반복
어쩌면
속상해도
mind
재촉하시네
미안해하며
인정받고
help
팔
늘
때와
살아지긴
이기분
차곡차곡
together
소리와
밤새우지
쉽기도
단독공연
개월을
be
그땐
태어나도
조급한
안겨보는거야
고백이
웃죠
PS
계산하라니
달려오던
휘청거리네
가는데
손도
이유가
수다
변해가는
열어둘게요
아찔하게
한순간에도
됐나요
겉모습만
1때르릉
그리워요
uh
버터처럼
젊음도
휘청이면
찍었다
전하리
펴
가고
촛불하나
안주도
단지
더운
걸린
마음일까
머나먼
돌아와요
먹거리만
씻겨지지
원하니
아쉽게도
들던
뿌리치면서
시간의
잊기로
초라하지
awaken
변하니까
이뤄질지도
보진
일기예보는
주죠
새
꿈쩍도
수목원에서
속삭이며
미소의
세월의
나약하다해도
와서야
책가방
상관없어요
미안하지만
함께하던
아름답기만
빗속에
무언가
계십니다
삭혀온
주지마
건지
왕조의
돌리네
짓으로
하루만
흔적이라도
Synth
할수
테잎
거울을
prayers
귀찮아
turned
되길
가려서
다행히도
익숙했던
휘두르지
「너는
번져오는
행여
숨의
있어줘도
헷갈리게
놀고
먹는
キュンとしちゃうタイプ
겸손과
사소한
사람인지
외로울까
그러했듯이
아빤
돌아올까
축여줄
come
절벽
꾸는
보내다가
은혜를
수고했어
만해
줄이자
찾아온
Blue
해결해
속삭이는
밀려든
괜찮을까
something
요란할
말해봐
끌려
spoken
필요없이
연두빛
집으로
너만있어
싶지
그래
peace
멋져
삭일
선물인거야
빛나던
않았으면
울어버리고
담아놓은
한가닥
자판기
되면은
벗어나야
딴
나없이
다짐이라도
햄버거
꺼줘
이해해줘
변함없이
걸을래
미친
중독되지
건너서
연락도
그날
forward
혼뿐
맘껏
정리해본
그들도
냅둬
질렸는지
기대까지
넉
rap
부족할
새들은
늦기전에
주었던
자책은
바뀌지
축제가
거에요
선글라스
부탁이야
꿈에서
leaving
끊은건
미인과
지나간다
해맑은
Everyone
향기는
세월이
허락하는
만나지면
평
그런지
몹쓸
누구시길래
fly
자체가
텅
이럴거라면
이는
힘겨웠던
생생한
가리는
오늘밤은
Annie
Listen
어제가
가까워진
못미더워도
겨냥했었던
고민에
돌이킬수
울어주기
겹의
아
뿐인걸
났다오
믿어달라고
어울린
출발
피곤해
통할
떠나지
위로에
집
내밀어도
Hey
무모했던
데려간
설득하려
비참한
아쉬움도
남다르네요
빈손으로
깨면
지키면
호들갑을
계절
꺼내만
잊어주기를
연애는
겪은
드리우고
기분이
묻어
날아갈래요
그러지
있었네
새벽은
아니었어
요요한
잠깐만
아파했던
바보같이
남
완성속에
생전
돼서
그늘이진
젖어가고
낼수
불빛을
샤워가
화분을
어느누가
가지만
알기전에
시작되는
누구도
3번
싫어
배우처럼
믿어주기
추었지
이만큼
없으니까
반대로
now지금
이틀도
when
꿈들이
별것
당신의
던지는
증오의
속으로
테니
흔히
애타게
고맙던
함께일
한걸음일
와줘요
봐왔는데
믿어줘
자신아닌
촉촉히
멈춰서
찾을지
상상은
탐내요
첫이별
만나게
했다니
손가락으로
아이처럼
편진
둘러맨
알았던
조각의
sad
떠나가지만
시선
toc
상관없는
상처받으며
농담처럼
되어도
나였음을
decided
파문
찾아주세요
자부심이
이럴
들려온다
단둘이
아닐걸
아쉬워도
미워하지
세상은
외롭게
보여도
listen
만나서야
기쁨이라고
재
떠나던
계속
생각했지
빨갛게
빛날거야
까지
하니까
샘이
턱
친구의
버렸죠
실망하지
쪽배를
따뜻해
머릿결
보다
단들이
길이라면
외로움만이
April
해님이
따르릉
끝일
날갯짓하며
내품에
터져
서로의
아녔어
식당
담배피고
워-
믿었던
받은걸
남았죠
어쩔
총동원하지만
play
예상치
신나들할까
신이
하는게
머리
어루
싫어해
달콤했었던
목에
축복을
말할까
쓰리고
손잡고
이유없어
스스로를
맞이하네
처음
애니까
골목골목
테니까
그럴꺼면
아니더라도
줌의
별처럼
넘실거리는
되돌려줘요
안스러운
깨어나지
그랬었어
낫잖아
breath
널려져
슬프지
편한건지
귀엽게만
열어줄
곤란하잖아요
깊은
나무라고
끊어
wings
의자에
깨달아
보이려다
무너질
갔을
후회하는
버리는
True
낯설은
진심이
쪽에서
솔직하게
수없는
수는
아놔아놔
더러워
보내도
만발하네
시리다
남겨진
없는지
노저으러
사라져버렸네
소리없는
나도
순간들이죠
잘잤나요
믿어야겠어
바닥나지
양말
참았죠
채우네
어깨엔
보일까
추억일
거에도
생겼나요
설운
고르면
아프면
잊을수가
수근
입맞춤이
엇나간
불쑥
스쳐갔고
암호를
게워내고
보잖아
되어가
가버리면
갔나
생각나는
버렸는지
잠시라도
구름이
미안하단
살그머니
있어줘서
놀다
해오는
위을
험하며
맡기고
언제였을까
창피해
생각조차
어느새
아무것
하고싶었나
나약하다
셋째
태어났을까
막아
창가
바랐던
썩
흔들리던
혼자도
깨달은
떠밀려
여기까진
못미더워
포근하게
살아야
불러봐요
못했었건
자신보다
괴로운
일이었을까
보는데도
지우려는
한다고
된다니
집착인걸
오로지
않은가요
비친
shadows
만큼
부푼
있는것은
이별뿐인
삐에로가
기웃기웃하며
됐어요
짐이
정해져
어제
슬프게
견뎌본다
못하냐고
자외선차단크림도
함께니까
버려
stay
기분에
어리석은
봤던
짓지
얘기하듯이
도레미를
깨달아서
뭐해
하는가요
뜯어진
gloomy
사이엔
지금도
우리의만남어둠은
그림자를
것일
걱정했었나요
별빛을
삶
꿈같겠지
melody
여자친구와
선명한데
전처럼
human/i
거리면
변했겠지
시간은
나누는
연료는
방황에
바다위에
이러고
믿어준다면
굿나잇
일어나기
얼마
오래참음
이득이래
느리다고
그것만으로
지우려하죠
만났지만
무모한
속지
말해줘야
덩굴처럼
흔들었던
바쁘다가도
얼마야
가려했지
저들의
머물것같았던
언약을
절망과
갈급함을
사나요
환해요
밀려들어
바람사이로
깔깔대던
고마웠지
듯이
여행길에
올해가
태우고도
내려와
올라
올렸네
무지개처럼
깨웠잖아
볼수없는
Light
태연히
살겠지
별은
투명한
아버지여
힘없이
철썩
벗어
가려진
가져가는데
흔한
나라면
얻어
날을
이루면
느껴
지옥
처량하게
여니
들었을
농담이
몽타주를
하려던
마음에
surrender
깨고
이제나
향하는
괜찮다
10월의
상처투성인
꽃잎처럼
구원의
멍청이들아
눈뜨면
가벼웁게
녹여줄
얘기해야
외롭다
막이
추억들만
기분
않았는데
앞모습으로
번의
돌이킬
서둘러서
나와도
겁이나
매일에
추억처럼
떨림은
동화를
네맘은
특별해진
떨려
뜨는
비틀비틀
머뭇하다
라라라라라
마신
흩어져가
없다니
봉
버릴까
걸어라
여기서
잎이
여전해요
걸음을
가끔씩은
이젠
나갈게
말해보아요
사모하는
감사해
미련이
돌리면
好きって言わせないで
Trust
멈추지
강렬했던
안고
감으면
해치네
때리고
나무
사라져갔지
보냈지
표정이
여관방에
참지
fading
조차도
소용
Never
받아들일
막아오고
없던데
잡아요
볼지
추억으로
뒷모습을
내미사
투나잇
버리고
입이
감긴
낯설었던
문득
싶고
지내던
잡은
변한게
그래야
담겨서
살면
흘려줘요
한다는
내일은
차가워진
외롭거나
만나고
상상의
아끼고
만에
Looking
꾸짖어
빙판길에
일들을
꼼짝할
노래방
봄
비웃고
햇살들의
모잘라서
붙여주오
삭히지
괴로워도
무엇으로
한마디만
좋지
wouldnt
밤
coffee
미뤄지다가
당김이
평생
아득한
동안
죽음의
떠나라
제대로
지난밤은
순간까지
되고
떠나네
너와의
두려움
사람의
거리위에
변신할까요
말들은
이제어둠이
해야
밤까지
지금이다
몸에
헤매도
1찬양이
여며주던
말할께
무지개
채울
오른
닿은
뭘까
속삭임이
선선한
잘못된거야
깨워주기
밤지나가고
it’s
되레
스며든
무덤덤한
회색의
술잔
두근대면서
투쟁은
원하는
붙잡지
거센
다정히
생각해내곤
이렇죠
리
증오
잘살
서면
말밖엔
가자
하늘은
서는
시간이라는
화를
생각하게
저지르는
거면
잊었으면
Easy
바람결에
창문이
패기도
왜왜왜왜왜
모습은
웃었나요
몰랐겠지만
얼음도
there
투박한
아름다움이
가사
늦도록
사랑은아니지만
당당히
간절히
물건을
비를
까닭이요
수업
안엔
않으려
너희는
낭만의
fire
바다
heaven
chérie
감길
아닌걸
멈췄어
하나하나에도
곳
비교할
새기면서
찬
그리움이
웃는얼굴
우우우우우
둘러보니
남아주오
나뭇잎새로
묻어가면
lean
산토리니
오늘마저
밥도
일에
가슴울렁울렁거려
좋아야
불행하게도
어둠속에서
빼앗아줘
푸른
겨워요
남다른
제목도
바라보던
눈곱이
비춰보리
어딨는거야
지금보다
편안함이
힘없는
기억의
눈으로만
온걸까
전부인
인연이
않을거야
걸터앉은
아직까지도
꿈꾸겠어
깊이깊이
길처럼
again
Now
tower
흔적들로
속인
보이니
까요
loves
내게와
싶음에
後
복된
일들은
숫자가
농담도
머무를
믿음조차
가얄텐데
열린다네
대단치도
굴어
잘못된
무안하게
있겠다고
아픔만
비빈다
시작일
니사람에게가
시인의
글씨
버거워서
불꽃
못했지만
Soon
없어져요
만큼이나
떠나고싶은
우연인
굳어져
때늦은
그것마저
해봐
덕에
할거야
속상해하지
안보다도
허전한
숫자
초점이
갸웃거리며
내리기
running
남잔
보니
했었던
편안하게
그리는
빙글
굶어
처량하구나
드릴테요
기다리면
안녕히
때마다
몰골이
두려운데
믿느냐고
가볼래
아니기에
마시며
아이스크림
다녀도
안가고
You’re
나무위로
그래요
신비로웠는지
눈물나는
수없이
힘에
네게로
써내려간
이유로
한두가지
지워지는게
남자로
한마딘
한거냐고
눈물을
그러던
자장
답
빛에
쌓인
뒤엉킨
씻지
fine
소모될
시작하면
1월13일
피사의
느끼게
한숨도
하나만으로
일거라
외출을
말리는
그늘을
about
아침이
가늠이
만나야겠어
넌데
숲속에도
허전함을
다가올
지쳐갈
오기를
않겠어요
같아요
뿐
바람에도
없었죠
살아가는지
수수께끼의
달그림자
파고들면서도
라리라리
모를
주먹을
Some
잠시
웃으면
비어버리는
모두변했겠지
Rhythm
순간의
괴롭혔지
헤어지지
누우면
stars
괜찮다면
남이
순결한
웃지마
하긴
챙겨준다며
즐거운
세로로
그래서
단둘단둘
trip
흘리기도
대화일지
뺀
따라가도
끌고
Alone
길거리에서
불편하니까
어떡하라구요
Still
좋겠죠
간절했고
자라나서
이별에도
세상에
People
감을땐
사라질
주파수
멈춰야
지금이야
짜증내지
중에
칼을
짝이
가까워
보여야
조절이
해줄게요
호수에
잊어버리려
살다
거짓말쟁이
침묵하기는
불꽃은
분리돼
흘러오는
불러주오
겨울밤에
품어도
party파티
영원은
라라라라라라라나나나라라라
*안아주기를
꾸면
먼지
매우
눈물에
길인
좋았었는지
아찔한
잊어가는
그녀
새싹이
해왔던
날아오를
창문도
엇갈림
껴안고
Halloween
바래져
들썩이는
보면서
괴로움도
따가운
원래
잠도
해도
글씰
wait
걸어갈
사라져가네
말걸
나일까
약한
무너져
들었니
모자란가요
풀내음
아껴서
싫었던
사람을
makes
거움이
뿐이야
느린
구나
오늘은
찻길
기억해요
어둠은
들어본
주의
짐
funny
내말
억지부렸소
있었지만
초라해서야
무겁든
뒷모양이
힘들어
잘있는
내게서만
그날에
꽃가루
어울리는걸
혹시
후엔
있었다
말하길
조급해져갔지
거치른
가슴속에
기대
있던
시럽
오질않네
빛바랜사랑속에서
speak
들러
않지만
맨
지지리
잊는다는
완성은
절망처럼
아멘
잘못한
Hold
벗는다
wake
알아봐
나니
알겠지만
몰라보나
그대와의시간은
할지몰라
기쁘고
누군가를
둘게
가려주는
찻집에
이별처럼
다퉈야
적당한
여기있어요
잠들기
주겠네
잊어요
메마른
누구보다도
힘들었어요
줬고
지칠때면
서리가
짜증섞인
바싹
말로
안된다는
early
방에서
망설임도
발견했다오
back다시
이런저런
이야기가
원망들과
말해줄게
그때처럼
온다네
빨개지도록
입고싶던
관심조차
그림
이상하고
가네
전해진다며
하지
꿈인것
가다듬고
닳아버린
night
운명이라도
없으면은
오곤
오랜만이라서
울음
건배해
씩씩한
Relax
걸어요
밤의
싫다
쓸쓸한
마주
외로웠었던
입맞춤도
선물로
차올라서
빗물
빠져버렸지
소리쳐
옛사람
버티는
술잔에
아냐
않았다
닮아서
당신께
먹어도
꿈인데도
털어내듯
잠든다
현혹했던
서툴어
그높은
넘나
이태원
안타까워
난기억해
햇살이
줄은
전하더라
우울한가
않죠
너란
평소보다
멈춰진
고독하게
우리끼린
나은
한대도
빗
스며들어
님을
끌려가
이뤄진다는
더럽게
제법
다른건
참았다
보내는
물이었을까
감당할거야
마을
내고
왔는지
제대하기
알려줘요
일렁이는
저물고
사람아
*나를
일이고
어린다
시들해져
깨지
비탄을
Hot
너와에
애들은
뱉어냈던
사르르
모습과
물었지
미쳐요
늦었어음
chair
어리석어서
우리사랑
전화했대요
아니려
흰
거닐었던
조명아래서
종잇장
왔던
밤공기
두번째예요
너까지
가만히
myself
짜보지만
내려놓는
힘으론
자요
머무르진
이네
뜨겁게
모래밭
때까지
번져오네
만남을
소중했던
시작한
반겨주길
글
기울일
빨라지고
맺어지지
속길
향기와
추억이라
힘이라도
낭비하고파
불태우네
듣기
이루죠
지나가면
않고
망
걸어봐도
활짝
세월들
‘My
하여
이내
무너지고
포근해
태어나
슬펐어
달려가는
편지속엔
아파요
모질고
아무리
때문인지
이해하는
시킨
더럽고
헤어졌는지
refrain
오늘인지도
사랑하오
자전거
말아
청하면
막으며
밋밋한
여기며
넣어둬
잘해보려는
보다가도
어디에서도
내줄것도
걸었나요
죽음
저며
조각에
사라질까봐
질리지도
순간순간
다야
배고파도
느껴지나봐
햇빛과
같은데
모르겠지만
떠나가려고해
그치지
자랑스럽단다
죽어도
가르쳐줘
열리네
염색체상에
광명의
수도
empty
어머님
잠못자고
위하는지
아프던
걷기만
쏘아
잘하는
어디로
떠나보자고
다뤄줘야돼
그대뿐
생각나면
노력하고
넌
언제였었던가
넋
친구에게
와도
슬플
생각하길
화만
오래인
마주하지
질투했던
정들거예요
젹셔다오
멀어진
만이라도
뒤돌아볼까
끌렸어
별빛은
떠나는
내안에
보였었는지
모른척
젋었던
메아리로
만나서
파란
뉴이어
놀랬어
줄거야
아줌마
살아왔는가
되었고
뿐야
막히는
놈의
우주에
대답해줄
있는
마세요
있대도
이따
좋아해
걸어본
됐어
bring
볼게
이루어지지
오늘부턴
이곳이
채우고
Babies
눈물속에서
스러져만
쓰라릴지라도
내겐
달콤했었는데
꽃처럼
조차
괜찮아지는
거라
미래에
나누고
싶었죠
와있고
우리들마저
휘파람
온했던
이곳저곳
흔들리지
가져온
악물고
기회들도
좋아한
겪는
단어는
꿈꾸던
그시절
준비합니다
교회
더우면
춥진
들어줘
많아
줄여
손짓
아파도
wrong
그런일은
鼓動が届きそうで
찬바람에
돌릴
눈물로
후끈
종말은
셈
느껴지던
감추려
니모습
버렸어
환자
식사
우리
이루어진다면
구름
의미는
예뻐요
많은데
내일을
못살아
안생기고
우리만이
녹이
않더니
너와함께
pesaba
났어
friends
almighty
걱정돼서
we
고맙다는
추며
줬나요
빛이나서
숨어있던
옮기고
그대
잠
힘들었다고
불타는
살아보자
머물지
계절은
살아왔던
줄의
누운
늦었다고
사랑이면
두근거려요
변할
가져가
슬프지만
자라게
바뀌면
됐는지
낙서도
주문을
밝혀두면
꾸기에
사람이었오
풀썩
누워있어
달래주는
crying그만
싸늘한
표정
하나가
청포장수
될까요
늦어도
남자랑
오니
마지막이야
꺼지고
핑크빛
얻게
다시
그대에게
듯해요
채워주는
헤어진다면
찬양해요
초인종이
내꺼
얘기
사우디
목이
가난을
생길
목소리
따라오란
놓진
됐다고
열정에
우린
원망도
그대로라는것
사랑하나
채워지지
터져라
마주보면
정해
보여줄께
날로
*그녀는
일만은
넘어질
잔만큼의
번진거야
노크
달려갈까
행복할
빛나
방황을
같기에
꼭
괴롭히고
Trick
그때마다
부족하지만
말구요
파도가
지내는
없었을까
모르게
덕분에
아시나요
되뇌어보네
바라던
같길
쥐려
아무래도
비운
지나가리라
묻네
나면
게
그녀만
그때의
알아갖구
치며
옥玉
내려
지어버린
오르려
눈가에
사랑해도
담을
낮이어도
였다며
꼬리를
줄래
準備できたわ
만났잖아요
있었는지
머리로
둘이였는지
얽혔던
돼버릴까
뭣
알까
웃겨줘야지
가슴이
보란
멀어지기
언젠간
다들
저건
누구가
느껴보세요
믿어지지가
술
보일줄
연락이
깨우지
지켜주지도
기묘한
긴
배우는
잡겠지
desire
매너있게
되어준다고
자리가
날씨
보내주는
끝나버릴까
어찌됐건
헤어
된대도
멀듯이
밤하늘의
일보다
딴생각에
믿을
누구라도
향기같이
없다오
젠장
흔해서
바람따라
얘기들과
기쁘게
somebody
겹쳐진
말해도
인사가
지워진다
않았을
떠나갑니다
위생
looking
이유들이
것이
그곳에서
꾸며진
그러기
않으니까요
흐린
물방울
들었어
덜한
기도하고
입맞추게
주인은
척하면서
부르다가
이러나저러나
비가내리네
시작된
중요한
U
헤어지려고
짜증
날마다
만들
더듬는
꼬불꼬불
소년은
love내사랑
말
夢のまた夢で
숲속길
날아갈
기다린다고
no
체로
되돌아
소원해
내주여
싫었어
지하상가
관심도
이해하며
결과들에
주워
텐데도
가서는
늦게
계셔
상처에
세상도
않네
모퉁이
덮던데
맴돌다
분주했던
you사랑해
보면
안아줄
찾아왔겠죠
사진속의
의문이
행복해야해
사랑과
피었네
비우다
소파에
무력한
놓치지
옮긴다
하늘의
걷히질
변하면
물어볼라면
우
그린
꿈꾸며
하하하
떠나보내지
입뿐인
기다린다는게
있어야
뿐이지만
필요할때
상처
뻗는
기억하겠다고
나뭇잎
멈춰지고
바뀌어진
떠올리고
아가씨가
불이
팔짱
버블버블
가방을
빛도
곁에있을까요
널사랑하는게
입맛이
돌처럼
단꿈에
find
돌려주고
커튼을
감동하고
마른
남자라
떼기가
못먹어도
대지
올
바램만큼
지독한
지나가겠지
해드릴까요
어딜가오
일조차
곁이던
있겠죠
그러고
너무나
너라는
손길에
한숨을
눈물만
반한
사랑처럼
거역할
어제로
딱딱한
time`s
Feelin
재밌는
같겠소
주렸던
밝아온
애기
비밀
아무렇지도
하늘위로
갈길을
하루의
준것처럼
let
sun
쇼핑이
그리워하겠지만
잘했어
우선
너야
핑계
꿈들도
믿나
못살아요
can
올께요
여섯
오내주여
갈수있나요
쉬기도
편에
thunder
인연에도
켜다가
발그레한
걷다보면
연이
되돌리는
표정엔
세
주렴
일어설수는
난난나난난나나나
아버지
힘들었죠
없었는데
무거운짐
풍성히
cast
talk
있다는게
터널
지쳐버렸어요
졌으니까
하나씩
안나요
맴돌고
곳으로부터
엇갈려
느려서
보고픔이
같아
후로난
떠나고
서두르게
지켜주던
purpose
나오질
아침에
울려도
「사람이
없었다고
마주쳤을까
돌아오지
거닐지
놓쳤고
한마디에
있어
기다리는지
건조한
별빛
하늘가에
in
개
거죠
줄
날들에
바램이
없을지는
높아도
사야
놓여
말했었고
길이라도
나인
놓여요
Dreaming
한낮의
많던
미안해도
spend
꼬인
개에
먹먹했던
파파에
의미이냐고
우산쓰면
노를
무너지네
eager
그립다고
자랑이
만든넌
평안을
지나치는
가도록
고여있어
치인다고
하게
잃었네
사람들처럼
놓쳐도
잊어야해
신경질
오해하지
보았지만
잊었나요
멜로디만
질투
안고있던
물들일
싫을땐
황홀
그리워할
몸짓뿐인데
그리워
조금은
Open
*반복
빼곡해
그루가
헤아려줘
떠밀리는
버거울
들떠있나봐
체
없길래
따르리오
심장
추억들을
이러다
것으로
그대안에
웃음짓다가
멀리하며
벌떡
가파른
방금전까지
모여
점이
완전
묶어버린다
세월들을
될까봐
지킬
걸었오
때부터
우물을
설렘의
[동률]내
말을
사랑보다
식탁에
なぜ出会ったのでしょう
떠나갔니
때때로는
cloud
발버둥
볼을
하루뿐이죠
마지막
조각
어떡해야해
벌이곤
다해도
누워
짧다란
헤어짐
않잖아
기도에
오오오
이별해
전신주가
시동을
버리었습니다
하나에
서러우니까
고개
Sweet
있기가
떠나보낸
떠오른다
털어놓기
팠던
선택을
사람에게만
다하지
내마음도
생각해봐
내맘조차
위기도
뿌려진
웃어주면
내버려둬
곡선은
없었지
조개껍질
나완
요리조리
하루
지내라는
진청의
버블처럼
굳어가고
말하고
약효가
차가울
채우면
부서져
올것
앙상해지다가
굳은
울어대고
고마울
지워
나날을
갖구
가져간
바라죠
서있게
살리로다
묶고
말이
이세상도
라도
걷겠어
아이들은
스리슬쩍
몰랐네
짜장면
나약해
아우성
줄곧
꿇고
지
상하지
바란
헤매였죠
건넨다
풍경을
당신입니다
피던
믿어
볼
버려진
혹
빛났지
정
고운
넘
안주고
흩어져버리네
깊게
후에도
구멍도
날고
삶이
조각들은
잠겨
끝인걸
하나쯤은
밤엔
창밖으로
비밀로
시간들은
Couldnt
먼지에
언제까지
부서진
웃어요
분홍빛의
어땠을까
잠가줘요
맞이하는
같기를
행복도
없어요
나네
말들이
나라
못했어
나온
그날을
덥썩
원하니까
됐소
아가씨
참회록을
빌어줄께
밝아
그대란
벌어진
Radio에서
매
지쳐가도
인사할
왔잖아
꿈이
이끌려
행복하면
헤어지긴
쌓여진
노을에다
반대
귀
적시고
쉬울것
그랬는데
마음만
얼굴만
날에
25
자꾸
폐차장에
at
몰라주는
라랄랄
아른거리던
인기척
깨어갈
영혼까지
거스른
준비하며
열차에
네
over
불안했어요
않고도
남들처럼
부르는
함께했지
말할래요
대답할까
뚫고
바껴진
감당해
못나지도
잔인했었고
되버린
않으리
남아요
몰라요
만백성을
찾아와
모두의
두지마
끊어줄
됐니
두개
하얘지도록
필요해요
안개속에
영원으로
매사에
그랬는지도
놀랐다가도
전한
시작하기
살아나네
-하늘과
돌봐볼게요
나가면
위안
변해
뱅뱅뱅
들키지만
단잠을
사하라의
돌아봤을
안되겠어
첫
매일같이
for
덮지
운명이란
릴케
끌리게
알고
열매
지나쳐야
잘할게
알아줬으면
오래전부터
흘리다
꽉
추억들
날이
기도했던
부분으로
떠나버려도
겉으론
살아있다는
입김도
랄라랄
무장해제시켜
누구의
꿈꿨어
set
어디선가
그대향한
시키네
기다렸을
잠궈
비밀들도
오늘도
하루라도
사람이니까
3년이
감동적인
far
흘러와서
tampoco
택시
bottom
거기
비극이어라
아이야
순교자의
어딜가던
누워줘
비우고
마음을
머리부터
물들었던
베개가
서운함만
나라도
나와요
기뻐
쇠잔한
반가와
괜찮나요
지구인이니까요
reasons
바람소리
찰나처럼
아껴왔던
녹여주던
눈물짓겠지
붙들고
있길
세월도
어떡할까
수수께끼
잠에
우-
줬으면
거리의
내려버리면
사소함
돌아와야
분초마다
반쪽이
사랑하면
당황하고
답답한
후회하지
영원을
APiano
햇살처럼
시작에서부터
곳일까
이별했단
향할
가을날
coach
않아서
맺었던
물든다
달빛
아물어도
빠듯한
흘리는
내모든
쳐도
살아왔어
들길
dreaming
웅크린
숨결
친구란
바라는지
윤형주
주시리
연애에도
슬프겠지만
loved
나오라며
필요로
있는걸
의식일까
폰
Elliott
했기에
해보려다가
무력해요
오늘낮에
괴로워서
잡아
진리라
오르다
덕이죠
없을껄
이맘쯤
사랑했던가
만큼의
변하지
불러주는
취했었죠
눈부시지만
지켜봐
아름다워하는
녹일
쯤엔
소갈비를
얘기도
께요
취해
번에
막을
방울의
좋을
어렵다고
들었다
불
걸려온
뛰어가지마
집에
찾아보기도
했었지
울었네
다르다
있었는지도
첫눈이
잠자리
꽃도
준비
고백에
1나의
이곳에
헛수고라
AGuitar
넉잔의
외로워서
반복되는
가득한데
오래된
짓다
참고
만날까
다친
꺼냈네
라라라라라라라라라라라라
얽혀서
Where
천천히
치다
I`ll
숨으로
얼음에
사람없는
믿겠어
사라지면
쓰담쓰담쓰담쓰담
돌아가려
꼈어
틈새에
무색하게
대답해줘
꿀
begin
알아가는
지켜도
불청객으로
겁이
흐르네
내려놓고
겉멋일
누구나
don’t
하니
말아야
전부였었는데
행복은
있을
가득담아
떠오르고
돌아가려오
찌른
끝날
토닥여줘
어떡하니
마무리
그다지
바람처럼
불빛속을
내뱉어
하룻밤만
같아서
mine
다만
기억할께
움직이네요
넘어서
관계
맘은
슬픔이
가려
있으니깐
되뇌이다
온전한
사람에게
점일까
남았는데
changed
사랑이야
것뿐인데
생각해
조퇴를
흘러지나고
됐죠
영혼들
안으며
냉정했던
후의
생각할지
버려지고
틈새로
아직그대곁에잇는데
꿈이야
다가가지
넌지시
들어야
울었나봐요
미워져
후회할지도
춰줘
감사드렸어
말씀을
지켜왔죠
피곤하대
유리창에
눈물인
녹이리
잃어가고
사람이었소
떠밀려가네
죽을
평온해
찾아도
가벼운
아침이면
아파하겠지
Me
눈물도
흔들며
쉴
주시오
살아서
한눈에
날부터
만나긴
아쉽지만
hours
흔들리네
아직도
순풍에
이끄는
Annie예요
허무
굉장히
것들
가녀린
힘들었을거라고
데죠
찾았나요
증발하지
우릴향해
말씀
떨리던
그대와함께
얘기들을
해오네
걷네
위안도
진수성찬
멎어버린다오
애닮음
졸인다
두근대는
먹구름이었다는
그럴지도
지나쳐줘요
믿으려
탓
떠나겠다는
없는데
억울한
뛰어가는
애태우는
내딛고
낼거야
해볼
외롭지
넣고
떠난다
귀엽게
안주던
보챘던
은하수
우울한
졸여요
언덕에
기억하나요
낮추시죠
스쳐지나갈
때쯤에
흘러가
곤할지라도
삶은
알아보는
닿으면
한참을
싶죠
배꼽
그늘에서
멀쩡하면
굴러떨어지기도
토닥토닥토닥토닥토-다닥
어제도
불안해
두려
Time
슬퍼서
잔인해
고르며
아슬히
흐르고
계신다오
들을때마다
무심코
쉬어요
올라가기
죽은
속는셈
너로써
걸어가네
한참이나
떠나올
浮かぶ微笑みが
없고
약속도
머리맡에
알려주겠어
안겨서
들여다봅니다
친구와
내릴
주의사항
열었지
몇줄로
안기려고
신촌
어디서부터
먼데
last
안아줘요
하고픈
벗겨져
그대없는
꺼내고
짓궂은
It
막건
말해줄
없겠지만은
않았나
터져나오던
동굴
불러요
눈속에
몰아치는
평소에
결말로만
난나나나나
마법이
취한
내얼굴
분명해져
많아지고
아프니까
그곳엔
인사하며
죽겠어
이야긴
줄만
Nothin
우리를
뒤범벅인
그랬나봐
저끝없는
추워졌어
넘어가냐
울고있네
봐
원했어
가야하죠
코
무작정
상상과
밀어내어도
불어
선명해져서
I`m
안되는지
감각은
다라면
tight
테지
보진마세요
못했다오
넘겨야할지
서로
절반은
흘릴
이야기는
없다고
태어난것
힘들고
주러
원망해봐도
삼아야
내쉬는
위하여
고요
보이려
뜨지
비가
되지
순간들도
보일듯
거냐고
우리라서
필때
보여주기를
돼버렸지만
전화를
기대할
아주
기이한
몰라보게
못할뿐이죠
넘보지
헤어지는
친구인
괜찮아도
떠나보내
미루나무
해낸다
Remember
해왔어
시작이었지
상한
삭여주려
혼내줘
죄의식을
후회뿐이죠
가져가버린
위로해
가득하네
시련에
하룰
느낄
왜이리
고마운데
잘못
왔나
가리겠지만
지워요
dices
울렸을까
버튼이
hear
이룰
leave
뺏겼나
마치
갔니
스친
싶어
있을게
어디까지
핑계가
[소은]어쩌면
아시리
떠나왔죠
불을
다다를
폭주
은지야
모르지
여겨
더욱
걷다가
탓하지
못가니
더해
곱슬
잎사귀구나
볼지도
우리에
떠올리게
그대라면
마알간
말에도
잘나가는
그날들
둘이라
drive
있었을
찌르고
뾰족해서
이끌림
새하얗게
불고
바래
살가운
들려줄까
온도는
갈라놓을
맞은
꿈에도
그게
흥얼거리며
가볼게
닫아
마는
꾸역
떨어지고
끝이었대
반짝이는
랄
사랑하여
있나요
그녀와의
우아하지는
별반
소중하고
밥
편하니까
나이스
모든
내리는지
행복해지길
들을래
바라보다가도
급하잖아
다가오네
미울수가
보내지마
운을
나날들
흔적조차
빠지도록
내일이
됐지
그림자로
뜰때면
놓쳐서
가
끊어지도록
추억너머
사라질거야
아니겠니
지키는가
샀고
돌아가는
꾼
감아요
최고라고
휘저어
짧았던
그럴듯한
졌어
안와요
닿지
거리는
꿈꾸는
잊어주오
해
만을
머릴
생기네
effort
꿈속
가수는
이해하겠니
해맑게
혼자인게
될게요
울려
너를
사랑이기엔
향하네
저별은
좋아할거야
들고
사람도
옳은지
뺨엔
떠올리기
내버려두면
하얀
불렀는데
잔잔한
남자친구일
밀어내는
바다에서
웃어볼까요
자
간절함은
나가고
있어요
망가
무게에도
잊혀질까봐
한걸음
어쩔수가
보내지
늪지에
비치는
맡겨줘요
날아
갚으면
참다가
잊을때도
흐르지
없어진걸까
말투가
날이야
어렵지는
쌓여가는
어색했었기에
떠나보내고
쏟아내고
2만나면
절룩
새겼어
*내곁에서
만든
happy
얼굴이
뚜루루루
아름다워서
얌전히
흘러가네요
자석을
잃지
타버릴지
흔들릴까
용서할
용서바라는
잠이들고
산모퉁이를
가졌잖아
두드리는
뜰에도
찾아보려
바람에
계획들은
거라며
세울까
ans
보고파서
안되
내곤
젖지
없었더라도
전단지는
파티를
놓친다면
터져버린
그음악이
훗날을
미룰래
커진
담처럼
어둠
피곤해졌어
잡고
내눈에만
바라보는
떠난다면
따스한
애처로이
내마음을
bright
걸어와
지구
생의
아쉬울때
남자를
길었어
쌓이는
책에서도
뿐인가요
늘곁에
들어오기
피하지
찾은
별빛만큼
언젠가처럼
안겨
부린것
달콤하다면
야한
맞아도
너덜너덜
그곳
그토록
일만이라도
뿐였어
돌아봤는지
온도와
슬퍼하고
꺼내봐요
숨으려
그의
싶었지
그래선
그대가
막연했기에
지났듯이
마지막이어야
허무한
heartbeat
내일엔
닿고
전화하면
바라볼
뒷장의
마음처럼
사는
우주
손해가
더하라
간절하게
걸어보고
취해봐도
새벽
울지나
일상으로
악을
보시오
싶을땐
추워서
기억해줘
날이예요
구름만
축복
같죠
떨림
옆에서
놀라운
후회해본적
좋아져
걸로
라면면발이
꽃길을
밝혀
their
보듬기엔
잡다하게
꿈속에서라도
맘인지
풍경에
흘려놓으신
멋없게
올렸죠
돋아나
이기적이었었잖아
바꾸지
고단했던
우아한
하더니
것을
졌을
이상해진
정리해
얼어붙은
1싸늘한
우우우
좋겠네
시작들
embracing♥
ほら
한기를
알아주겠지
실감이
주려고
울다가
찡그리네요
바람이
크림
돼도
차서
없도록
내던지네
일들인걸
눈물이
그랬는지
lurch
제발행복해야해
나을
하면서도
한대
성의없는
기다려왔다고
아니라는
편한
행복하라
여름밤은
Days
잊어줘
돌을
잊고
말할게
괴로울
괜찮아지려
to
시작속에
miss
외로운가요
않기
나아
사람들과
build
남게
크리스마스엔
Halloween-
사람으로만
Drive
거리에
눈감으면
의미를
그을려
보내면
원하는지
증오를
비밀폴더에
만나길
외쳐요
수조차
유리처럼
텔레토빌
향한
고맙다
하늘엔
힘써서
그렇게나
부시게
신용불량
아나봐
들지만
여태
내어
알지도
짜릿해
유혹의
어디면
목축일때
살게
same
구속하니
노래에
촉감
골수가
써봐도
이해할게
내일
터벅터벅
있어준다면
stones
찾고
올린
건너편엔
잡으며
주는것
저런
똑같다
푸르게
예전
진심을
받았던
나눴던
가득해
뒷창으로
못났고
뒤척인
못했다
내비둬라
듯한
채우려
가고자
찢겨져
찾을
gave
꺼라
리는
뒷얘기
한이
높이까지
다를까
웃음을
혼자일때면
스쳐간
미쳐버렸어
전부를
죽음은
돌아가
혼자는
할까요
켜지는
느껴본
거쳐
Cut
털고
오솔길
기대였던
바라보겠지
익숙한
따라온
고민은
품속에
넘기기
굳어가
마주쳤을
오해의
눈빛
그깟
일들에
이런일
ドキドキ鼓動止まらない
해주지
아프길
오면
죽어가는
할지도
며칠을
얼마나
뛰어주오
창가에
놓으셨나요
거
baby그대여
삐걱대는
뒤엔
미쳤더라도
데를
순간은
사람들도
태연하게
모두들
걱정했던
people
헤일
앞뒤가
오후에
두려움만
하수인
다독인다
떠나야하는
오해였던가요
잘될
Why
연습했는지
상처받지
한가지
미안하다며
믿었지
도망치지만
아니라고
온몸에
편과
숨쉬는
해마다
지워낼
맑아도
더듬어
사는데
기억에
했었나요
돼요
안되나봐요
아침에도
힘들었었던
보고
오새로워라
보내기도
뿌듯함
belong
토라지지만
찾아가는걸
화가
좋아서
몽땅
수많은
달라진것
되줄께요
행복하다
앳된
외쳐본다
금이
Ah-
않아
하겠소
탄산
별에게
사진
숨기는
앉을
먹어
인사도
입에서
꿈들
있는지금을
恋が私に近づいてきたわ
바라보네
차창에
힘내라
잘해주는
다르고
방실
엉킨
인연은
되기
뛴다니
아무
indeed
안의
늦지
바라보면
덜었더라면
했는지
번을
속는
보곤
어디에서
강으로
사랑하게
세상에겐
모르는지
심란하고
다닥다닥
일어나야
교실도
주말인데
거칠지도
She
지내나요
놓았던
적이
보여요
여름이
찬연한
지내요
잠긴
안
바라지
멸망까지
have
찾아들어
토하고
사랑인가
아님
베고서
판타지가
말할거예요
바랄
청바지
잘해줄
노력과
나일
자라면서
도시가
놓인
떨리게
시작하고
무거운
기억뿐인
가슴으로
허물어지고
되물으면
안쓰러운
어떤게
일어서는
꾸물거리는
흘러내리네
믿어요
놨다
정답인
뛰어노는
듯해서
삼거리
비켜
서로가
말없이
슬픔의
사랑입니다
뒤의
허무하다니
걸자마자
원플원
어른이
저밀리
나이기에
일들이
그대만을
유난히
Cares
줄을
안고서
눈처럼
부끄럼도
마음껏
Walkin
Rap
비교하지
Frigidaire
진실은
놓고
골아도
돌아
흩어지는
지새는
곳이
그대와
헛되이
어둠만이
버렸나요
넘어져도
겁에
노래로
가슴에서
속에는
주겠니
신기하게
베지
꽃보다
지나갈까
질문들에
moon
종일
알기
잊어도
터지기
버텨내지
떨어지는
난꿈을꾸어요
얘기는
좋겠다
실낱
거칠게
보였어
말장난을
끄고
매일과
옛일
무조건
열기도
더한
훨씬
[동률]어쩌면
떠날
충분치
난난나
다짐했던건
계집아이
침묵
내게만
돌려주지
뿌려준다
예전이
보고파
발그레
now
흐느낀
키을
사랑의
못생긴
꺼내줘
목소린
발끝까지도
노래하며
부릴래
월급이
좋게
영광중에
웃음조차
모아둔
아프게해
이번
왜였을까
피하려고
져
그대안에서
한움큼
그대이기에
미워할수록
끄덕인
They
이슬이
아낄
지쳐버림
기억들과
넘고서
곳이야
타오르면
뒤돌아
공원
싸인
숨을
없이도
gather
맞던
안겨볼래
고마운
못할거야
내생에
없을때
섬찟하게
우리와
않겠소
늪을
번쯤은
깨어나요
비우러
말할꺼야
장
마지막까지
흘러만
사랑이였나봐
의지할수록
타들어가고
꿈속에서도
건배를
온전히
담배
때로
뻐근하도록
Written
쓰듯
bit
괴물은
마실때
쌓이네
약속을
뚫어지게
아픈
로맨스는
잣대
구속이라
맡을
살아갈
했음
잊지못할
안자고
joining
속절없이
매번
봤으니
잡던
고향얘기
불안하지
빼는
Sets
흥얼흥얼
흔적이
sacrifice
믿기로
파랗게
농담은
used
떠들었던
남겨지기에는
뜨게
받던가
느껴져가고
허해서
Soul
코스모스
운명처럼
밖의
열어가고
told
같아도
몰랐나
곤란했지
떠올려도
지금처럼
처참한
지금와서
인사였어도
찾아와서
사는건지
생각들을
못만날까
지금이라도
아닐찌
너무나초라해
절로
알아볼게요
높은
슬픔과
표면위로
눈부시게
보네
get
문제가
버젓이
기억을
윤종신은
떠나가야만
울어야
미래가
여기는
잡히던
첫인사처럼
무던해졌어
싶은
주리라
되돌아가고
혼자면
벅찬
입맞출
Ay
black
하는말이
다가오는
보내줬는데
아내가
어떡하지
차버린
허공은
걱정하지
조각을
돌아오려나
이루는
이번에도
문제였을까
someones
지킨
이유는
저물테고
그러니까
진저리를
하기엔
허우적댈
좁혀지던
떠밀려가던
한숨들도
내게로
알아차리지도
복용하지
혼자서
돌아서
갈수록
naver
거룩하고
온
분수에
바쁘게
심지만
시작해요
보겠지
모르니
작아질까
맞추기에
두었다가
이야길
힘겨웠을
지어준
헤어졌지만
억울한가
amour’
스치는
요
부신
헤어지자고
비밀을
이해했어야만
그러다
맘처럼
일상의
믿게
김치
충만한
결정되어있어
주시네
들었었나요
who
처량히
내겠지
것은
문앞에
달리자
빠져나와도
떠나가네
풀어질거야
건가봐요
3시가
풀기엔
읊어볼까
살아지고
울음소리를
데워
가게아줌마
열라좋아
알게
꿈이었으면
몰랐어
심장의
쓸모
퉁퉁
힘들자
차이
안아보고
끝이었나
우울해
싶다고
wish
맞는
whole
데려와
꽃이구나
바뀌어
모진말로
넘게
떠나도
했던가
얘기하지
수평선
밀어주시네
지겹도록
As
맞을까
끊어서
꿈이라고
유난히도
thing
gets
환호
me♥
쳇바퀴
같이했던
반짝임이
지나도록
기억해봐요
웃는
오제발
Bruce
특별할
떠올리지
싶었나
특별했는지
지켜보던
지나칠게요
황홀하게
밤중에
구해줬는데
귀찮을
날씨가
깬
부서지는
쉬면
그림이다
환절기마다
주고받는
오는지
번
올거야
친굴
힘으로
빠르니까
공간은
이어지네
앞을
참기쁜
곤한
그득히
두르고
찌릿찌릿해요
긴세월에
visit
남루하여도
지혜롭다해도
말듯
보내줘야
멀어버릴
그때부터
old
떨어지지
멈춰줘요
울렁울렁
어떡하나요
존재하는
불어온다
만났고
뜻
가라
멎고
처음부터
때조차
left
너무너무
Night
누군가와
없었어요
준비조차
무슨
밤들이
걸까
you
편한지
날에는
달라니까
해주겠다던
볼까
났어요
가기를
나룻배에
간다면
어렸었다며
지키죠
멋진
찾아가
거길
싫은데
보내야
뜨거운
오늘밤을
끝나기에
건강해요
할까봐
설레임으로
헤엄치며
떨림이
힘들지
walk
숨도
많은
＆
Christmas
멍
saved
목소리와
좋아하게
기분인
슁슁
망설이지
둘러보아도
그랬듯
들어
카메라
쉽게
곁을
장난치며
예쁠
말하려
울어야만
risk
마음엔
kill
적어볼까
기다릴께요
표정까지
잠기고
묻네요
가득하길
Dreams
변함없는
기차에
진심
이러면
잠을
윤종신을
줄어만
고달픈
예쁘지도
이맘때쯤인
기억나요
운이
단단한
골목에
뜬금없이
분홍빛이
안으면
걸음일
꾼다네
만나질까요
흩날려갈지
무뎌진
모자랐나요
사람들의
됐는데
그리워질
끌어당기는
설명하지
새나가도록
그리하겠소
발끝은
[소은]믿을께요
이유라는
괜히
그리곤
웃어줬어
세시간쯤
따라가려
때문일
무뎌지고
옹졸했던
있어주워도
한밤이면
사랑할게요
생각했었나요
쏟아지는
새해를
내비둬
싶어하지
않았었던
근사한
더듬으면서
놀랐지
혼자였었죠
팔은
차지않을땐
풀리고
우산도
외로움을
되뇌었는지
김정원
사라져버릴
같음
여기요
발자국
You`re
않으니
나가지
준비해야
되잖아
잔혹한
잠들죠
외치는
나만큼
간직한
하는건
떠다니는
잡고서
주머니를
떨고
내등뒤에
ever
찾아올
섞인
sound
연기와
좋으니까요
요긴할
불현듯
쇼핑
당연해
구차해서
달려가야해
흘려보내도
그와
달란
맞춰지는
잎은
기도한다그댄
걸려서
며칠씩
weve
가둬놓을
욕망을
다짐했어
미소에
기적처럼
만들어가요
이들은
아무에게도
흙으로
절반이라도
현실
혼자여야
몰랐는지
foggy
애인이죠
멀어질
막
힘내세요
그노래
외우듯
그리워한다고
수있나요
뿌듯함에
어색해진
호기심들
잊혀진다는
가늘게
사람이었다고
자취없구나
호수
같지
1초도
바람일지
무게로
싫다고
햇살도
운명을
짧았지만
어두운
경鏡
진동하게
연습한
거꾸로
애원해봐도
spring
울어버리는
말하는데
둘러댈
하랴
모습만
종이위에
driving
내곁에
닫혀있던
시간속으로
숨어든
다녀서
남긴
멍청하게
告白を待つわ
여시오
지켜낸
이렇다
기나긴
보여주고
밝지만
더워서
쳐
한숨이
에는
저버리고
영원해요
시간이더라
신기해하며
창은
날에도
견디기엔
낳고
just
hide
비에
덧없는
모르겠는
이상한
그곳에
멍해진
어딨어
소녀의
<간주>
/
없나요
훼방을
why
새까만
연
gay
뱅글뱅글
나와보니
자니
불같은
시큼한
적어도
왔다야
파아란
쓰러져갔어도
많은걸
앞에도
똑같네
상처가
꽃다발
평화롭게
갈
남잘
노을빛
My
찬송
병이라면
없을까봐
생각이
똑바로
싫어요
털썩
영혼을
떠지면
서글퍼도
뛰던
길이길이
오는
히어로
끈적이는
생각날까
흔들고
나눈
사니까
감았지만
착해지게
원하면
잘했었건
서러움만
오롯이
두루두루
차가운
이번마저
수있게
살짝
거기까지라고
흐른대도
돗대
감아야
일상
말거예요
친구들이
이별에
새들과
부모님께
눈치
받기
스타킹
아물면
does
떠나가고
나와서
비로소
어떡해야
나누었던
믿어준
불행
気づいているのよ
눈동자
예기치
결정하지
At
떨리도록
번씩이나
거울
cry
후련할
재잘대던
오늘밤엔
나에게도
기억들이
깊어만가고
있진
올라왔어
떠난다며
우즈베키스탄
깨물은
미워하는
아름답구나
품안에
gate
받고
이러는
끄적일
잊혀질
몇해는
변화는
않았었나
엉망이
울었던
부자
담고
털어버리고
했었소
잠잠히
몰라
깊어진
된다
다짐
몰아세울
언제라도
심심할
소
알아버렸는데
날려
haunted
서글프게
won’t
부풀은
추억속에
받아내면
아파하며
느리게
웃음들을
너머
소리여
헤어져야
냄새가
주저하지
따라서
느슨하지도
닫아줘
love♥
고마워
견뎌낼게
은은한
빨라
믿어줬던
나른하고
등을
못하고
뒤적이다가
가도돼
기뻐했었지
따스했을
벌써
이번만은
다음날에
그때가
밖으로
9시가
blooming
오늘까지만
마주친날
공원도
대충대충
비춰지는
보조개에
사람이란
둘러
만나기
되돌리고
하얗게
입가에
벽이
진해지고
연인들은
소음
understand
만들어준
멀어집니다
된
것도
멈춰선
글씨체가
복잡하고
필요
인연이란
연애도
climbing
알겠니
별에
가르쳐준
달나라까지
훨훨
풀려버린
새침해서
저랬다가
아스라히
험한
도우리
부분을
힘겹게
사람이라
거리마다
않을께요
나비가
좋아했으면
월세계약
삶의
어쩌라면
란걸
보금자리
발
다져질
이슬방울들
해가지면
지금과
큰
밝은
하얗고
죽음보다
떠났네
가엾다면
four
내기엔
터질듯한
방치하잖아
행복해줘
우매했던
스쳐갈
익숙함을
젖는
따뜻함
만으로
한잔에
칠려면
채워진
휴일
아팠어
의식
비와
졌어요
i-
즈음엔
깊어져가요
닿을만큼
은은해질
헤아리는
죽을만큼
거울에
높이
정상이
철없이
재미가
팔을
남겨줬으니
어디쯤
끄덕여졌어
갈라놀순
닿을라구
나나나라라나나라라나나나나나
아득히
somos
decirte
누구일까
drowsy
꿈이었잖아
늙지
막막해
보낸
죽고
flying
기다리니까
바람과
헷갈릴만한
닫혀있는
Angels
골인도
워낙
같았어
사라진다
바다로
빛으로물들어
먹어주기
입과
받아달라고
나름대로
미워해야
나
알아주지
살긴
굿모닝
이름이
이해해야
막히게
짓이라고
생긴다면은
지킬거야
언제
남자친구가
먼동이
생각해도
외롭지만
passed
팥
말해야
서글픈
차마
머물렀던
질까
예쁘디
주세요
건조함
하물며
너머라고
펑펑
욕심에
만들었소
애태우다
성공은
춤추네
저절로
날기도
올때도
bless
Rest
이러기
물기
사랑했다고
손가락
푸념들로
변함
하려
셋
너희가
3
없었네
가로등
아프게
달래어주고
Falling
얘기하네
살려주오
민망하구
놓으면
행여나
춥다
울었잖아
멈춰요
가로수
당황도
고양이야
요가
지치고
그림을
없기
이별이란
기대한다면
well
Two
하는가봐요
비운다
매일밤
기분에도
말아요
지구인들만
알았어요
멋을
바슬거리는
숨어있는
날만
인사
할말은
Like
사랑이야기
클수록
만난
날씨를
내리던
못했소
무엇이
말에
마셨죠
나지막한
녹아가네
무한
있어줘
해골
거짓인줄
앓아
강이
특별한
마을로
믿겠다
감사하는
드러누운
잔에
고쳐
변하길
하루를
thank
눈인사와
창넘어
감겨
달아오른다
헤어졌단
좌절도
듣기좋아
즐거울수
도착했어
행복해
박력
지루하지
go
버리지
모르죠
떠도
길은
진실했어
진실만이
맞지
부족한
숨만
버스를
묻기로
너무
까다롭진
얼만큼
이방인은
간직하는게
태우고
원망했었던
떨면서
착각이라고
족해요
시간이잖아
부러워서
살아왔을까
들렸다
바보지
번이라도
지나쳐가고도
아련히
쓰고
짓네
뒤끝
남들에게만
온몸이
종소리가
참치회를
언-제나
불가능하지
침착할
웃어버렸지
[All]한
먹지
무안해지지만
딱정벌레의
일처럼
broken
갑작스런
몇
모습을
가라고
이름을
내음
내쉬어
네앞에
후
서로운
모든게
믿겠다했지
온기로
항해
쫙
행복해요
욕될까
배울
건넸죠
울게
설
소식을
줘요
게외다
loosing
오늘에
He
살아갈만
당장에
밝아지면
종이
찾아간다
그녀가
오길
설레이는
빠졌구나
지져
외로워져도
기다리겠죠
식당은
이별하지말란건지
되갚아
is
식사를
차라리
현재도
잔인하게
하기
꿰뚫더군
다음날
버텨줄래
아픈날
않은
산다는
닦으며
놀려먹고
숨긴
엄만
예외니까
가까왔을
시
보여준
거잖아
나무를
남는건
했잖아
아끼지만
갔나요
뭐래도
부스러진
지지나
잃어갈
그리워하니까
변함없다는
적힌다
기억하기두
불러오라고
둘만의
하소연하는
있는데
짧아진
받을
무너지는
받아야
조심하고
비워둔
가장
풍족함
알아주면
volume
한바탕
새카맣게
살아가는
간지러웠는데
커다람
Funny
지고
순수하고
변하는걸요
인생에
안아보마
다짐을
딴은
띄워주리
반갑게
건네
눈물없이
너이기
사랑해줘서
있도록
전화해
소리를
사랑으론
받아줘
일어나
눈치가
닮았어
뜨어라
푸르른
숨가빠할
고이
연락처
탓해요
내리고
가긴
Summer니까
뿐인
5분
흔들기만
자기한테만
앵콜이야
듯하면서
나태함입니까
향기
차가웠던
찾아들었고
몰라서
roll
깔고
말씀하시기를
부모님
막겠지만
눈이좋아
반의반도
yawning
못하는
angry
그득
너가
때가
느껴지나요
믿을게요
애정표현은
부풀었었고
기적이였는지도
아닐
받으면서
내삶에
묻진
기다림에
그리워진
닫힌
기도해요
술에
성령의
못나서
걘
兒
지쳐있는
몸이라도
제자리에
묻지
아픔
평화로만
때우고
용기있게
늦은
이마에
role
가혹했던
꿈이었어
고백은
그때에
Mother
잊어먹었을까
지켜주네요
잠이
저곳
공연은
하루로
나락
행복했던
미로일지
주었지
기도처럼
쉬어가기를
없잖니
음료는
시작과
갖고서
괜찮을런지
위로하고
마음까지
찰떡
모르는
선물
약속해둔
곳으로
깍두기
I
잖아요
인생도
휘황하게
녹색
노랗고
쉽지
맞대
빨간
엄마에
나로
촌스런
술을
가질
조용한
됐건
music
달빛의
사랑만해도
줬으니
weep
자린데
돋은
금연처럼
지켜준
할수록
널
될런지
섭섭하다
택해야
독하게
거짓인
옛부터
잊기힘든
노래를
낯설게
죄어오더라도
어르신들까지
찾았어
직접
지루했던
밀고
살아가며
우연히
가져갔는데
기다리라
오는거겠지
좀만
기다렸나
going
유독
너만은
아니까
걱정하려
편안한지
향수
근심
받는
창밖엔
말기를
배우고
지켜주고
확
흑백영화
외기
머물러요
기타
들으셨네
내밀다니
헤매지
숱한
사랑스럽기만
else
피어나네
믿음은
덮어두면
떨어지며
yo
까르르
모습보다
이름과
끝나
Chase
웃으면서
떠올려봐도
향할때
아껴둔
그대로이게
문자로
멈칫
정처없이
사람이라서
남길건가요
개면은
모두주기엔
얼어버릴
내방엔
혹시나
I`d
몰랐지
또
멜로디에
밤이어도
설수는
꾸다가
상처투성이
빗방울
해줄래
자리를
편이
용기가
여지인걸
생각하진
심상치
편해지나
믿어봐
찾는
그칠
감기는
난난나나나
날이라서
이름도
mean
왔다가
준비하는
비쳐서
마음이라도
기어코
끝난건가요
Be
행복했을까
part
새로운
번이고
보낼게
두고
잠식하면
down
달라는데
인가요
걱정을
앞
뒤늦게
4
묻어가고
해봐도
수
하겠어
sing
어이해
할지는
날카롭던
싫지만
침착해야지
어디를
순간만도
보며
황량한
이유로해
사나이는
불확실한
뚜렷하게
차리게
puedo
기다려준
대충
여전하고
지우고
여길
잊어버리게
말했잖아
따끔하게
구리거울
바라기만
사랑해왔었다고
손님이
남친없다
생각한단다
겪을
혀는
떠난
삭여야만
봄은
작아지는
미로처럼
algun
sharry
쉬웠나요
바퀴만
빈자리
틈만
오지를
너
그리움에
들녘에
휙
봐주길
보이지않아요
꿰매고
어제만
있겠니
강인하다해도
하는가
바란건가
절반인
둘다섯
쓸까
행동들
투명하여
있어서
번이나
듣고만
일어나면
좋대
어둠에서
어머
모르겠다고
분주하게
말했던가요
하나하나
있었을까
물리치곤
불어요
창문만
있었어요
약속했었지
외로웠기에
빨랐지
욕심일까요
후렴밤
떠났고
숨어버렸나
지나가길
다한
났지
미안했지
일어나야해
거짓말
나야
넘치는
않았군요
하나둘씩
주던
지겠지
꿈꿨을까
향연에
쉬지
올라타
힘껏
勇気出して
맴돌지
받아줘요
커피
난다
막연한
평생에
손가락을
잊어버린
작다면
돌아오기를
빛날
이미
피해
가더라
만나줄
않지
하나님이
위험한
하루와
투정
기억할게요
결혼한다며
한데
순간속에
사랑이라
기다림을
잃던
댈
올랐지
맞추려
아무말
설렘을
무너질까
오랜만인
truly
돌아서야지
난거다
우울했나
연인의
없네
랄-
헤매
용도일
손을
뒷걸음
간다고해도
어디가
바래지겠지
모습인데
때는
어젯밤
없지
encouragement
소리없이
온전하게
몹시나
후회뿐인
그대를
끝나지
젊은
붙이는
부끄럽고
암전이
미뤄둔
사람들은
말해보세요
아무거나
세상일
소리는
말하지도
따사로운
미쳐
못하겠지만
만날
않을게
울음소리가
아파서
하나있지
널따라
RPM
접착제는
어느정도
삐리삐리
창밖에
다짐하고
어디든
오고갔던곳
가격이
빛나고
나서
알려
전화도
열어둬
이토록
가야할텐데
저럭
이기적이었잖아
눈감아
기분을
끄덕일
좋잖아
있습니다
별에서
Dont
짜내고
두리번거릴
같을텐데
한사람
열어줄께
지겹게
할렐루
쓰라렸고
치열한
시야에서
달걀
살도
묻어주던
일어나서
시작의
하건
대신
가리워진
뿜어내는
아프고
새벽까지
같았던
옳지
무너질듯
피고
서서
Annie란
지나온
지켜주겠다던
보내줘요
넌/난
앞모습이
잠깐
그만
땀을
돌아서곤
타보지도
summers
헤매였는데
갈게
이뤄진다고
바라보시며
할퀴네
마지막이죠
살아봤지만
뭐를
떠나가지
보듬어
돌아보면
꿀잠
마지막이라며
한껏들이
잊으면
보내온
도로에요
체념하다
잔잔하던
못하는데
거리엔
발칵내며
읽던
이루어질
나에겐
태어났는지
장미
beautiful
앞의
발자국이
비밀의
선명하게
버리네
마셨지
내가슴
닦아
누워있어요
어느덧
잃네
들었던
떠나가세요
길거리에
비추다
생각해보면
짧은
취할
상처입고
외롭고
부끄럽지
서
도착하면
꺼낼
2년만에
날라도
``
Welcome
버리질
두르네
들어와줘요
*그리
향을
덧난
모자
주던가
맘
했을까
라라라
가로막힌
준비야
말리지마
닿을게
공연
today
뒤돌아보며
eyes
이슬
끙끙
별로
무디게
즐거움이
기쁨이라면
고백
대신에
아쉬워하는
닻을
하품하며
뻔하고
불안해할지도
여기까지인가
크리스마스잖아요
마중
알았죠
감정들이
타서
미움이
생각하다가
꿈꿀
뱉은
어리석었던
거칠어
가져버린
가슴도
둘이
자전거엔
야릇한
닿았을까
기억도
이뤄지기를
이제는
거짓에
상상들은
했었었는지
행복의
was
걱정
remaining
정도
미소면
마무리가
마음까지도
oh-my
푸념까지도
얄밉게
말란
뭐라해도
됐었던
올거라
들면
밤이었던가
오래지
고요하고
미치도록
꼬여가고
태양처럼
주님을
밥먹기
살살살살
진심으로
늦었어
종소리만
병들었잖니
붙잡을
너이기에
혼자
있었음을
saw
잊었던
들었나요내
두개가
사이사이
잔향
겨울이었죠
매달린
멀어지는지
바다를
구할
꼬옥
너였을까
보았네
잘게
추억인
<Behind
테요
초라해지게
자랑해줘
바꿔논
숲으로
Annie는
필요치
O
폰을
바람들
버거울지라도
あなたがね
울어버렸죠
환히
설레하며
건네는
거겠지만
스르르
변했죠
허무하게
변하고
believe
다
우우노
전부니까
장난이었으면
멈춰지지않는
내려앉을
바다가
이별했죠
보듯
스르륵
천금
상상한다
배인
곳도
흥얼거리던
상처만을
더욱더
너에
지난날을
약속에
앨
안아주고
가지말아줘
니
얼린다
힘센
역사가
풀리는지
주복음
성질만
업뎃
할까
배려
감싸주길
웃어
때마침
장식해
어차피
준비를
소중하게끔
머물러서
흐뭇함에
질끈
Think
배려로
사랑한다면
리듬의
ways
헤어지자
잊어주세요
탓에
아팠는지
바다의
디자인
피어나는
복도
선택인
두려우려
외면하고
세어가며
알아줘요
말해주지만
수줍은듯
다해
뾰족했던
밤하늘
당신
떠올린
아껴주고
발길이
기원했지만
길로
줬던
그런가요
도우시는
흐릿해져
전부
잠들
자신을
흥겹게
아프지
친구들과
해냈다는
시시해
뒤틀린
얘긴
온유와
사랑이
그때쯤
그런데
지낸다고
저녁거릴
떠진
꼬릴
끝에
말해주지
커피잔
비추고
걸어오면
없을거라고
발이
갔지
사라지고
꾸죠
평온함을
축
나울지
떨쳐버리고
뭔가
막아도
웃네
어린
험하다네
마오
아득하게
전설이
천년에
편질
발걸음이
으스스한
평화롭진
누군가와는
제때
남으니
너와
축제를
아직은
입맞춤은
클릭
텅빈
차오는
떠올랐던
단칸방
cm일까
버티다
방안에서
구하는
믿어주는
유혹하네
아빠하고
맑지
자질구레한
만지셨네
알아챘을까
지킬수
슬퍼하는
좁고
듣는다는
마음조차
있을래요
longing
싶었던
Sweetpea
내면서
푸르짙어
사랑인줄
2나의
애태워도
느낌에
모든죄
배웅
순수함이
정말이지
둘
칠하고
핑계에
한-번만
의심하는
헤어지며
강하게
수많았던
하노
무엇이든
down♥
보이지
낮과
한번쯤은
생엔
entender
얘기들이
만지는
시험
털이라도
이야기이니까
드는
않았어
揺れ動く視線さえも
밖으로도
움큼에도
바람도
들녁으로
사랑으로
지나가는
거고
조금
깨닫게
mended
돌려서라도
day
걸었소
이유를
샌가
전보다
있어줄런지
감동
찾아달라
풀이
눌러냈던
살더라도
지키는
무뎌질
괴롭히던
다짐하겠지
알려준
흘러서
말할수
웃어보곤
귀한
pieces
샀던
laugh
뒷전에
슬프게도
통증을
그렇다고
울지만
짓누르는
내몸이
든다
생각해봐도
고민
쓸쓸함이
진리요
신념으로
공기
end
그렇게라도
걸려도
힘써
열었을
답없는
울지마
30초를
전분데
아니길
불안은
떠나면서
쓰지
두지를
미소도
밖
즐기자
무엇으로도
일어서기
함께할
떨궈도
이브가
싶어져
묻곤
읽다
파도처럼
고백해요
마음들
goodbye
날카롭고
맘에
선
창밖을
目逸らさないで
행복하겠지
밝아와
가스렌지
닫힘의
앉은
되돌아서
천사
몸
살아가면서
인사인것
후렴이
gene
커튼에
깊어만
날-
hate
끈
안온만도
어쩜
어땠었나요
놀랄거에요
라면봉지를
묵묵히
않으리라는
뒷면이
기다릴까요
되묻고
가시만
행복할때
잦아들어
슬프다
우람하지는
Reality
비울
아직까지
말하네
말인가요
무엇이었건
놓아줘요
마음
울어도
작은
빗물처럼
할말
잡아주던
뜨겁고
Tossing
지켜
라일락꽃
머린
풀었네
대수롭지
놀라나요
Healing
나긋한
오시려나
어딜
눈부셔
안아줘
나는지
여전히
틀렸어요
들어보는
smile
그를
늘어지는
you너
지켜볼게
fill
일들
같았다
살아있도록
싼
뜬
후우우우우후후
학교에는
눈과
잠은
한걸음에
닿지를
다하고
허락이
차오르는데
할께요
가쁜
서로바라보다가
도와주지
짜릿했었어
우물
귀에
아니라
서로를
mercy
떠올렸는지
무심한
간직하겠어
잘은
찡긋
떠올린다
잘려나갔죠
된다고
있어도
badly
많은날
튜울립
이름은
모른
만지고
이끌리듯
확인하러
재우는
벗어나려
있어주길
손잡아요
몰라도
없겠지
한점
비춘다
summer
용서해
꿔도
제발
신고
재워준
쏟아져서
꿈꿔왔네
기억과
따라해요
웃어봐도
죽어가
눈엔
덩어리
씻어
단비
4월도
없다는걸
항상
연인들
싸울
간직할게
내렸는데
만났죠
가벼우니까
별에섭니다
옛날의
데
흐르던
떨어져
멎어버린
tu
미안하다
나갔더니
소식도
학교에
향기까지
주소서
채워지려나
그것들로
휘휘
뒤척이는
기다려왔어
그날따라
가벼워져
어디로든
추억까지
툭
[동률]우린
친구들의
through
요란하게
하늘로
Love
열쇠를
쏟아진
어땠는지
무지개를
두근대며
이름으로
곱슬곱슬한
행복하냐고
들이는
birthday
놀랄
달라질게
머리도
잔인해라
잘있었냔
돌와왔는데
애들이
나쁘게
an
회전
잊게
재보고
앙상히
편의점
생각지는
지날수록
얘기부터
두근거림
우스워
스카프
알겠지
앞으로
얼굴들어
없었나
홱
lo
그대도
있으면
다쳐
비수처럼
Byron
만남들
향기도
애태웠는지
그녀라는
살며
냉정한
말투
물어볼까요
주
간직하고
부끄러운
달리아와
덧없이
평안히
숨기도
음의
사랑하겠어요
변명이
벅차서
말뿐인
발걸음에
만들지
그렇듯
속의
던지면
끝나면
만났다가
실수인지도
그런거
햇빛을
우리들의
아침까지
cause
잡으려
옆모습을
forget
날들때문에
얼굴과는
꺼낸
떠났어
정신을
없대도
빠져가네
죽어있었는지도
붙여진
느나요
들어주었던
은행에
일을
스민
했는데
뭐
친구
맞으러
삶이라오
each
매일매일
순결함입니까
적셔준
평생을
이해와
매력
행복한
받아준
길이래
울었죠
everything
들수가
수첩을
마디에
쿨하게
아니에요
이대론
더디고
영화
소나기를
되니
설레게
지워진대도
서있는지는
어딘가
밤들
찾을수
상처받고
펼쳐
남모르게
그랬나
감싸면
운석隕石
부끄러워도
뒷모습이라도
쉬이
있었고
너무도
상처받길
이루고픈
울지
태어나면
거기에
누르고
과한걸까요
기타를
먼발치에서
목마들
아니
헤어질
야위었어
아름답지만
주여
나라는
because
그린다음
질
간직해
쓰러지게
잊혀지지
손님은
조심스러워
슬퍼
더이상은
숨겨놓은
갇혀있어
없으니
되살리는
이야기
할게
잡을
들
머릿결을
될게
본거야
멈쳐져요
적신
어색하게
기대어요
넘어
웃음에
쏟아지네
왠지
dear
잊지마
스무
금빛으로
생각했어
믿었죠
Smile
뻔한
맥주도
노는
너는
스치던
여자들은
용돈이
만났었는지
설레임들을
서른이
살금살금
데리러
멋지네요
안개가
숲속으로
밤이
좋아하는지
있는지
망설인
책처럼
생긴다는
지나쳐버린
길들여질
느네요
받으러
어깨와
충고해
강아지처럼
이윤
헤매다
가려져
익숙해도
구차한
줄게
밝아오네
기울여
cried
소원을
전혀
남겼을
엄마와
참을수
급히
전엔
마실
아득하기만
번씩
데려갈
생각나나요
라이너
어떠니
왔지
치킨
날까
생각나니
날아든
필요했어요
퓽퓽
아무렇지
들어봐
둔다는
여름
눈물겹나요
장면
이대로
위로할
뛰쳐나가서
견뎌온걸
무너지겠지
날아갈까봐
의
그것조차
얼굴은
흔들흔들
실컷
여기까지만
향기로
필요해
없을까
새워
보든
밝았는데
마지막을
얼굴에
속을
사랑하지
예쁘다
보려
지금이
구불구불
가리고
서글퍼
방치하지마
사랑한다는
오질
my
한다
못해서
지루하고
감정일뿐이라고
내일이면
님의
똑같아질까
못가겠단
상상하며
부어있군요
핀
괴로워
빗속을
설명하고
나가는
시작만
해줘서
바쁜지
찻잔
없던
시들어가겠지
그렇게
서성거렸나
둔거야
거짓말이라도
참
떠올릴
pray
한탄을
연두색
창문을
북돋아
오리
준비가
미워했었던
서랍장
설킨
만지면
날들이
받았어
우는지
리스트에
부르게
떠난뒤에
꾹꾹
기운
이쁜
둘뿐인
많기도
스쳤을
그가
속엔
언짢은
멈출
섭섭해
돌아갑니다
떨어져버릴
팔이
번도
여운이여
끄덕이며
이길
학기가
사냥하듯
돌아오세요
할라면
동산
만났던
내모습
떠나
허공을
지쳤던
youre
눈으로
바뀌지는
나오죠
밝-혀
꿈속이라
그만하려고해
두려웠나
후회도
상황이란
책상
뻔한데
아메리카노
위해
골
아련한
this
생각
뿐일
문제없는
뒤돌아섰네
진정코
흘러가는
열었더니
바라봐도
이리
상상했던
녹여
estaba
윤동주
채워가야
핀잔인건지
오를곳
기억하지
아팠다고
시간도
무언가를
웃던니
드높은
되면
깨우고
웃어가며
향하듯
나눠요
흘렀더라도
헝클어진
되버린걸까
swept
너로
불러주네
느껴지도록
무성한
가망
간직해야
흔들리는
지난밤
나직이
길더라
정적이
저리로
목소리만이
나빴는지
끝이라는
왔다고
불편해서
사랑해야
잡고있어
가른다
붉게
질린
귀여워
알았을
자메이카
보였었나요
벚꽃이
아물어
출발점에서
마셨던
어제는
되었지
god
되니까
쫓아오던
나에게로하여
이죄인도
흘렀나요
품에
눈꽃처럼
울어
인사조차
쓴웃음으로
알았는데
서운해
너에게는
잊기
안녕한다
칠흑
예고도
헤매던
이봐요
꿈에서라도
그댄
Na
보석
채워주면
나아지려나
그새
초라한
넣어두었다가
기름끼가
후회해요
thats
비틀거리며
짓누르네
찾아
부른다
틈
손바닥으로
책장이
말해줄게요
그중에
달래보내
hour
우거진
낯설어
지가
빗물은
고통까지
답할
걱정말아요
잠들었던
불길이
조각들로
알아줘
고백해버린
없을꺼야
꽃잎은
길을걷다
다가와
사랑얘기
아름다운
돌아오니
힐끗
미처
바랄게
생각했기
속상하고
멋있어질래
없는거니까
괜찮아질
열받고
기다려요
매듭
자라
꾹
몰랐다고
그리우니까
nights
어디서
손뼉
감정
너밖에
너그럽진
easy
쉬었다
먼길이
어설펐던
Loved
방안
푸르름이
보았어
없으니까요
나같은여자
흔들어
아름다웠었던
슬픔일테니까
뛰는
조언이라고
보이면
어리석을
순간에
그리움은
Darling
여보세요
무색한
울지마요
사랑을
손잡아
표현들보다
가렴
말라는
띄웠네
땅
whatever
돛을
택시도
냉정하게
두진
두근거렸지
꾸지만
일인
끝을
나눌
마주치지
맑음
이래서
버림
마냥
했나요
만나자고
좀더
들썩여본
있었죠
흘러갔어
점점
오히려
부족들은
흘러라
Irony
건진다
커피숍
ねえ
쥐은
차갑게
서둘러
끝나갈
한땐
들어주지
있었잖아
잊지도
쉬운
목말라
나에게
ah
점
아랑곳없이
넓지
흘러내렸지
써도
웃다가
새롭게
힘들었던
다음엔
냄새
새로워라
안길때면
샀죠
와이파이처럼
안되는거죠
넘어야
잡아준
기다린단
쉬던
다스리리
보답할께
died
뚫어져라
상처에도
멈추겠지
찬란한
걸어온
위선에
요즘
똑같겠지
눈
기쁠
아가씨는
희미하게
처음이후
내게도
입맞춤
그뿐
쓸쓸해진
떠보니
bk
높아지다가
삼킨
불러다
거려
올라서지
폭풍
그때까지라도
잘해주기
많았는데
이별뿐
되길이렇게
[소은]그대의
부린
님이여
행복했는데
너와나
Not
잔잔히
적어봐요
보고픈
질문들
움찔거리는
살아줘
스러져
음악을
살아있음을
잡은채
않는다면
그대였음을
그대에게는
찾았나요헤매였나요
살겠소
들을
원한다고
미련도
섭섭한가요
설레어
했을지
되든
어머니가
생각들
했다는
간직했던
감아
변한대도
지나쳐가겠죠
보낼
드라마
기억할수록
실어
몸짓에
만나면은
이웃
순간들을
슬퍼하지
자꾸만
행복하다는
바라겠어
그는
처음엔
뭐하나
기다리다
타고나면
뒤돌아보면
저어도
다가오지만
Without
기대보면
가진
안기러
삼겹살을
화장을
빨랐다면
바라보기만
기다려줘
모진
믿음
힘이되도록
방
부담주진
날아와요
흘러갈게
잡힐
흐려지면
두
본을
몰랐던
이제야
다독이고
tv를
이유도
작아서
situation
그녀에게
생각하다
도는
그저
어리석게도
시작될
인사할까
너라고
코끝을
사모하니
이별한
그것만으로도
물처럼
법을
몸매도
나에게만은
사랑해야지
두려워서
소중함들도
그녀만이
이해해
영광
찾아간
재능도
했었는데도
않는지
힘들면
울던
그리워하고
헤매이다가
너만큼이나
아픔들을
아마도
어딘가가
수가
멸하고
그려지지가
입에
완벽하게
위로하는
여름날의
멈출수도
이룬
사랑은
씩
외면해줘
다섯
아침의
오바
아름다웠어
즐겨라
익을대로
벗을
뒤늦은
기대면
노래하고
걸었지
날아들고
어리숙하다해도
하겠지만
붙잡아두려
쯤
돌아볼
쨍쨍
감질나게
이쯤에서
새날이
Every
간에
please
같다더니
없었다
보일러가
포기하지마
돌아와준
좋냐고
강아지
폐허가
허락되지
덜어내진
낯설어도
마음가득
남겨놓고
버렸던
기다란
한번의
수치심
복잡하게
못했지
달라져
세월탓으로
그날처럼
띄워
새벽을
이것도
사랑하는데
홀가분한
살아가는동안
거침없는
아군
열어요
높여봐
need
사라지는
너에게로
가려고
날개
걱정한단다
아는가
기뻐하네
결말을
한단
나무가지
빨개지고
우리만의
사탑이라
별에서는
둘께요
후로
지난날
도망치듯
지금
배겨낼
돌리지
없었고
입히면서
있었던
해를
머금던
넓은
들려오는
사과가
흘려야겠다
원망이
고여
달콤함은
입었구나
낙엽이
유물遺物이기에
곁에는
아쉽지
알다가도
그러려고
그들에게
너만큼
걷는다
방법이
끝엔
그댈
침착하게
경솔한
부풀려진
이별도
용서하지
살라고
있다면
눈빛에
곧잘
미안하자
지루하지만
알기에
커져가는
기억
쓰러져도
아름다워
서툴고
앞에
긴머리의
떠나려는
all
경우에도
생각했었어
털어내고
남자친구
일상과
지겨울
그자리
비춰
웃는데
바라볼래
바라보다
때의
마지막이고픈
말기로
되어라
피아노를
깨기
Talkin
놀랍지
이별은
물건
home
혼자만
두려움에
했었다고
그려지지
설명해달라면서
별다른
혼자의
꽁꽁
해일에
동여맸던건
물결은
남자
미치겠는
숨에
축제날이야
마음대로
불빛이
인상의
생활은
이길에
잊는것보다
touch
싶어요
죽음이
아픔에
완성
사랑이란게
뱉는
달라질
사는구나
나즈막히
불어오는
길들여줘
사연
하루에도
뒤섞인
기도까지
수천
사치라고
얼은
학교
하나같이
그대와의
엄마에게
깊어
돈
잘려나가
화해해놓고
맺힌
아름다웠던
확짝핀
보였고
낙서를
봤어
편할것
싶었어
무겁게
어때요
써보고
간절했었잖아
갖기
찾았는
비는
같고
글자
뭐하고
만일
바람이라고
마을을
기껏
볼수가
흘렀는지
턱이
그렇지도
배시시
관객은
어둔강
꺼내
여는
새롭거나
행복하라고
DNA상에
밝아오누나
이상
흐드러진
않았지
냈던
말투와
주저앉고
어떤
중요해
부르던
처음이라
매트
파랑새
막혀
핸들
괜찮다고
지우려
흔적들
녹겠지
아린건지
떠났어야
성냥개비
뜯는데
너희들은
읽지도
바램이라면
밝고
하루만이라도
영문도
랄라라라라
안타까워요
가득하고
잃어가는
티비에서
나인데
분의
희망을
가난한
함께할게요
빌려갔어
하는
내밀어
채워놓을
빨려들던
가려주던
즐
둘을
하얀색깔
웃음짓는
보낸다
잘들
나를
다툰다
달리고
Do
알아본사람
떠들었는데
후에라도
꽃잎들을
들었어요
들뜬
숨죽여
이끌려온
해맑에
다닌
변덕
푸르던
괜찮지
기뻐요
거친
북간도에
인연을
사랑이었나
짊어지고
끌리지도
coz
추억도
때고
덧칠해
가볍게
유행하는
샤워를
듣는
않다가도
퇴근
내게서
그립지만
어느곳
별자리를
가냘픈
사랑인
사랑이라는
만드네
바쁘다가
가을
Wait
그대만의
스치듯
고민들에게
나오는지
살갗들을
도망치려
때나
뭐고
때처럼
향해
한번이란
현명한
살아가지
겉잡을
힘들
고단함을
머물
웃지
울면서
느껴요
방치
최선을
비집고
시끄럽다며
만점에
죽이리라
추억
찾으려
이야기들로
가시들
한결
발짝만
살아있어
가엾은
Big
버린
배운건
지만
알량한
닫네
인도하네
잦아드네
것만큼
작지만
grey
이후는
축복이
갑니
초라해
만만치
떠올려주길
애태우고
열었더라면
혼자서만
fantastic
Touch
알잖아
사라지지
바라보아요
출까봐
눈물입니다
이윽고
줄창
넘기고
한경훈
유치하게
건너가
덤이라오
작전을
타고서
배
속눈썹의
거짓말처럼
진실만큼은
짧아서
진지해지는
애타지
쓰러진
감아도
처럼
눈만
날처럼
싶은걸
맘대로
있지
빈곳
아름답게
지쳐가는지
싱그런
슬프기
소용없더라도
오늘밤이
지나가요
아직그대
따위
영화를
기꺼이
말하지만
였어
이해할
어깨위에
이해한다는
서러움에
바라보다가
들었을까
splendor
묶어주는
떨구고
Korean
행복을
가고플
한다면
[All]서로
모두가
안아주오
되던
낯선
얽힌
견디고
斂
two
충만했던
살지
로미오
나에요
say
오래전
꿈들에
의문을
눈앞이
만져도
그때뿐인
꺾어
어려웠어
마지막의
game
앉는다
선택이길
처럼만
나란히
감정들의
와요
맡길래
열까
아놔아놔아놔
지나가는지
자랐지
전분
Thanks
받아들이진
넘치면
그댈원해요
누군가에겐
Uh
후련하네요
미어지더라도
꿈속에서
법한데
기다리긴
몫으로
편지로
times
방안에
세월에
좋아지는
자라는
것일지
여지없이
만난답니다
통조림
독을
그러지는
바라봤기에
물고기구나
youll
그친
다를
말해요
놔
적시듯
휘청거릴때
중요한데
돼버리면
오늘밤
마음만은
미울
침식되어
방엔
울었던가요
새도록
있자
그때로
추억이죠
들리고
덥다고
모로코
나르는
먹먹해지는
봄바람이
살아나는
고요하기를
랄랄라라
쏙
they
어디라도
풍의
Babe
목소리에
끝났네
울지못하게
칼
문젠거야
곤하여
잎
배터리가
hot
숨길
지킬께요
When
그날은
휘저었죠
*깊은
번호를
괴물을
고통에
걸어가야
무엇부턴지
두드린
사람인가요
꿈이었나
퉁탕퉁
[동률]나
디다리디독
걷다가도
여자친굴
Lantern
두고서
만으로도
일상이
묻지마
열어줘
새벽하늘
달라는
만의
들여다보니
너희들이나
노력
忘れられなくて
If
당부를
본걸까
words
산산이
두통
맴돌게
알면
알람소리
만남은
것들에
지옥에
금세
위한
물끄러미
같잖아
생각해보니
휘파람을
태우네
호숫가
복에
文
받아들여봐
moon과
일상을
순간순간들
감출
났지만
Talk
웃으며
강물을
두려움은
걷고
에라
월급봉투
김광석이나
얼쑤
아줌마들처럼
기횔
낯익은
돌아선
보고싶단다
reap
멍들은
보는앞엔
않다
세월가면
아래로
시린
외로움에
만들어
나란
되지」
향하며
건가
잔인한
같은지
부쩍
어여쁜
앞서고
간주중
볕에도
생기는
대답은
차도
설치기도
데도
끝나기
가졌던
꿈꿨던
못하나요
거란
따라다닌
Yeah
안될까요
말해주니까
건
여기부터
wanna
사람중에
우리가
질러줘
살아가
헤아려보네
공허
없네요
뜨겁지
깼는지도
탓하면
here
조명과
건너
불어나고
잡으면
차갑게만
불었는데
희미해지는
계절이
볼수
보여지도록
안경
빛줄기
사랑
연락없는지
속에
거하며
뭘해
밤하늘을
봄에
내게는
떨며
기다리던
감사가
쓸려
운전을
보내면서
궁금한
˚³☆미저리-김윤아☆³˚
받지
눈물
되돌아오는
바람결이
보내줄게
Cosmos
않았네
지워갔겠죠
사랑까지는
첫날
해준
with
사랑인걸요
날까지
걸리지만
알맞게
대화가
어제처럼
돌아보지
보다가
베란다에
닮아
서두르면
has
추억들은
그리워하는
재잘대다
바라보았지
자랐음을
불편한
불사를
보내잖아요
그대보다
이상해
Come
이상하게
늪에
dream
뿐일세
프루츠
저미게
막다른
이별했다는
갖게
til
쓰다듬어줘요
하지도
너도
맞춰가자
혈기
말해주기
하루하루
걸어주고
못자국
출발은
두번
지기
웅얼거리다
돼줘서
마음은
지겹다
이리도
But
불러봅니다
다짐했어요
다르지
고인
다음번엔
행복이라는
지금은
건조하게
까마득히
괴롭혔는지
안녕이라
만나지
글썽이던
하얀눈이
얼음이
살아있어도
감싸주는
Hangin
소리치고
바삐
Nobody
났었지
대
살지만
숲을
가만있어
펼치라고
조여와
단짠의
나나
아닌가요
상상을
가게
데려가지
알다시피
정든
으시대지
Of
christmas
embrace
6월17일
건조해서
멋지게
바라보았죠
만나
검은
바람
해준다
들리면
함께했던
외로움의
그림자처럼
불행해져
만남도
귀여운
이렇다니
기괴한
기억이
돌아왔지만
조용히
미소로
꾸지
넓고
will
ㅎㅎ
아무날도
부드럽게
믿지
움켜진
전쟁
포기해야
물가에
써야
star
되어줘
나와봐
드리워진
이겨
쓰고서
쓰라리게
영화에서처럼
안부가
말들을
삼켰었던
꿈이란
가져다줘
준비했었던
해달라고
안잊을테요
침대
어젯밤엔
기다리고
dance
끝냈는데
coming
불티가
고요한
익은
눈에는
사랑에만
각자
네게도
멋지지
완벽하지
파면
의심이
남자는
얼마만에
오랫만에
프랑시스
보아도
묻히면
먹던
움켜쥐던게
맛있는
웃다
뺨
쓰지마
한해
어디있니
감사함으로
악몽일지
걸었던
dont
짓지마
폼나게
꿈을
1분
그리워집니다
해주고
설레이게
간
로하여
떠났던
girls
토닥여
코너
벌거벗는
곳이니까
수국과
보태려
미칠만하지
모습이
쌓아온
how
짧게
안돼요
보입니다
―
그리워만
이
기대만
우리사랑을
새로웁게
다짐중에서
비웃음
어색하지
박혀
고민들
늘어진
만나버린
한사람만을
맞추려던
꾸었네
묻혀
또한
날려본다
어디인지도
제자리로
흐려졌어
들리나요
적도
웃게
크게
하늘이
다시는
살아온
라라라라라라라
눈부시던
쉬겠어
그대와와와와와와와와
standing
가르치라
헤었네
were
연주가
생각하면
기억할
영원한
반기지
30분이나
완전히
밤친구가
마법
피워
힘이
멍청한
돌아올
들녁은
나보다
이세상을
머물면
체리는
꺼내갔어
안아주는
1내일
내치는
찾았을
걷는
돌아보려
땀이
version
탓해보지만
있니
오예
오랜
MR
집생각
이해하기
부드런
불편할까요
얘기하던
닮아가는
힘겨움을
돌이켜
주저않은
안잡히던날
살도록
내어깰
닮았는걸
태양도
홍대
속
내기
표현할수
울음보가
Man으로
around
정지찬
연애하기엔
예수여
불안한
이유들로
고됐던
나만을
아무개보다는
보채고
뜰로
주인도
어리석었을까
말라버린
태어났고
위에선
아파올
버려라도
좀
봤으면
이런
아파하던
잃었는지
와줘
돌려보내는
좁다란
틈에
단단히
없다는게
만배나
나눴을
모순에
unattended
버렸소
나이를
부는
날씨조차
처음과
꿰뚫었었건
간직
원합니다
삼으라
잔다는
감춰야
물들겠죠
페달
언제부터인가
담장에
선다면
눈빛이
너완
잊어달라
함께임에도
where
it
햇빛이
겉으로
가득히
옆
멎었으면
자신에게
이시간까지
기억되어
머물러
안았던
사랑이라고
Stars
놀라지
결코
커피잔을
선명해진
좋으니
언제부터
괜찮잖아
기다려
젖힌
아무렇게도
재우고
헛소리한
valemos
따스하게
꾀병처럼
찾아와줘
입술을
사랑하는게
번호는
커져버린
남아서
잠식하여
농담만농담만
잊었다
드릴께요
느낌도
근황을
순간처럼
바라보니
shattered
좋은밤
여자로
어설플지
모르는걸
해줄거야
공원의
없다면
이것만으론
좁아서
싶어질
여름이잖아
냥이
힘들었을까
시냇물
전파함은
몰락에
깨네요
don\t
웃음질때
라랄라라
장래
옆의
어쨌거나
계절의
따라
대하는걸
축제에
아침이슬
겨울이
관심
always
hush
잊어버리고
그래도
너무나도
은밀한
알았지
cozy
손톱
사연하나
똑같은
that’s
알면서도
[소은]우린
보이는
밤에
위를
만났소
거대한
기다려줄
있는것
부터
외면하고도
잡지를
appreciate
상관없지
벗고
많지
그러더니
떠도네
내마음
cigarettes
빠져버려
기다려도
반가워
뿐이라고
못
point
탑을
그대는
이럴땐
Fall
얘기에
의자
사랑스런
골목길
어둠이
떠나버리기
별헤는
모든것
only
오렌지색
기다려왔나
볼매인
스쳐가고
남방
기적이라
웃고살아요
마를
갈까
다는걸
행복해질
언제쯤인가
식어가는
것들엔
반복해
대할때마다
잡아주는
오려
썰맬
바빠만
감정은
더없이
바빠
함께하자
버려줘
기다려주던
건널
Dream
걸리적거릴
throw
빵집
사랑했잖아
잠에서
던져놓고
청춘이
괘씸했어
향한다
도배된
hall
눈은
우리앞에
문을
shining
정해졌었던
벌레만도
별건가요
진정으로
이다지도
돼준
잠자고
즐거웠다
걸어
가져갔는지
환상에
소원과
똑같아요
나갈
비둘기
오늘로
싫고
저기요
와준다면
뵈는
미안하다는
지내라고
fin
없는
유희열은
기도를
쇼파가
울다
잘하고
슬퍼지는
전화
촌스럽고
heart
주어요
있잖아
고민했던
1cm만
녹아내린
late
Let
이제부터
듯합니다
가지
강가
불안하지만
병들어
본다
변한데도
마음속
추억속을
떠나가
계단
풍경이
빛
소리외치며
몸부림
기억해서
잘지내니
전까지
따듯했던
Dive
틈에서
한잔
태울
영영
들린
춤을
행복해지는
지루해
one
커피와
죽도록
갔다
원하는데
지금을
cada
지운다
물밀듯
구속해줘
맞는다면
겪은일
레이스가
그려지지도
아니고
노루
들켜
지나오는
결혼해요
속절없는
헤어집니다
다음
워우어
봤지만
앉자마자
사랑할
파출소에서
하이라이트
뒷목이
뜨면
흘러요
날씨는
엉망이었던
걷히고
되었다
소갤
둥지
보지
젊음이었소
우울해도
Peace
그댈테니
못해
문제를
길가에
이야기처럼
모를뿐야
답은
감춰왔던
꽃집의
living
타락의
듣는다고
어디에선가
말았네
둘래요
you신의
천
많았지만
않을께
일은
쉬워져요
아녀도
버릴수는
걷혀질
보일
잡을지
실행해
애를
받아들여야
끝나고
헤맬까
해서는
생각나는지
마음도
실연에
saying
불태우고
높여
이유라면
비춘건
잠들면
외로워도
tree
종착지는
flowers
찾아가는
년이야
보아요
쓴
해야겠어
일도
찌든
껴안아
영혼
생을
못한
나라고
힘차게
돌아갈
날은
새빨간
크신
빗물이
시작인걸까
길을
게임의
이불이
퍼즐처럼
미워했어
heal
그거
넘칠
가득했던
보내고도
리듬이
비밀장소에서만
9시
아닐까
어린애
되었죠
수저를
있단
멍하니
하지마
토다닥디다리디독
날보다
잠들지
오늘밤도
행복해하는
침묵으로
나이테처럼
새웠네
계절들이
이전처럼
흩날리는
탓할까요
inclining
미소를
억지로
주저앉아
지나서
묶어줘
날아가야
유리
별들
있든
아빠
머리칼
숨어
어렴풋한
덮어
줬네요
순박한
첫인사까지
불공평해
덮밥집도
무서워요
척했던
사랑에
서늘한
완벽해
미워도
여자가
소중하게
느껴보는
most
날아든다
위로하며
꽃이
바라만
待ちきれないの
English
녹아내려
혼잣말들로
하루는
다른
새하얀
이야기만
느끼십니까
보고있나요
듣게
두자리를
꺼져가는데
그때
좋았는데
나그네라네
비는데
아니면서
다쳐도
허락
다리
번거롭게
감싸준
음-
닿기도
아-
미래의
죽었소
그렇지
기대조차
We
화채보다
막힘
오래
손으로
다짐도
강을
소원은
갑자기
바라보며
기대해줘
파고드는
데려가
알았겠어
날인가요
받았으니
깨워주는
잔소리하네
주도하에
어둠속에
골목길을
Shake
You
기도였잖아
한없이
일이야
가느다란
이루던
주기만
warm
풀꽃
들킬
네꺼다
반에
커진다면
내게
차게
지키지
소곤
허락지
기다리네
무모함을
코끝이
그대로일까
진짜
종소리
넘쳐
미로를
잃어버린
만질
좌절의
남겨놓은
지쳐가는
마무리에
조금씩
메모를
돌아와서
느껴져
축하의
웃어줬나요
흘러나오면
겁니다
이룰거야
빛난
뛰노는
패佩
땀은
장난
조심스레
눈동자보다
걷어둬
빛과그대모습사라져
그녀만을
사랑이었어
아침이야
행복할테니
거울이라
찾을래
개운하지가
그러자
많이도
잊을테요
과일만
땀
anything
기다렸다고
우울
음을
달라던
하루하루가
후회한다고
가득해서
and
붉혀
날이었는지
그리우면
뭐든
모두
kiss
멀리서
遠く離れてみたけれど
거룩해
출근부터
껍질
다툼에도
Jack
반가움
한살이
나였으면
breeze
못했냐고는
충분히
중얼거렸지
엉엉
물어온
않아주었어
샐쭉
멈춰버린
좋네요
어디에
꿈꿔왔던가
뺨이라도
연이라면
기억하면서
보게되겠지
해법을
지어도
주인공이
다문
두눈엔
쉬지않고
서리어
끝나버릴
발걸음을
간다고
워
봐줘
온도
고프고
sweet
버틸
집이라고
모래
채우리
구석에
가르쳐줬어
흘립니다
추억에
무엇
말두
웃을
밖을
다다라서
잊는
돌아서지마
사납게
산뜻함
하마터면
서글퍼요
기댈
좋았던
기억해두자
코를
어떠냐고
떨어져라
곱슬곱슬
꽃들도
절망을
애쓰며
입술
치러진다
타자
달콤한데
추억일지
heard
늘어지다
입은
무화과
실려
버릇이
지쳐버리면
마시자니
단골
달리면
three
라라랄라
많더구나
팔베개
열심히
축복속에서
시절은
아는데
아니었나
잡았던
않았소
정신차리지
들죠
다르다고
필요한
일에도
고른
복잡한
거르지
worries
들어오는
악역
같았을까
솔직했었던
묶어
두면
밀쳐내는
느릿느릿
손엔
Youre
쏟아지는데
걸을
있겠어
레몬과자
가로가
물에
알았다면
올려다보는
추억만
기쁨으로
놓아요
forever
삼바
당신이
여자
없이
되었네
하루에
담with
반이라도
고민들을
쓸쓸해
이죄인의
떠난다는
허그
와주니까
느긋하게
괜찮아보여
안아
한몸
간직하리
앉으면
아침
환해진걸
음미하다가
-
미련을
놀라워
결국엔
때문에
호기심에
바라봐요
초조해하던날
고마웠다고
뱉지
병은
아픈건
내는
추네
안아보자
겨울밤
준지
눈물같은
못해도
미워하고
안아주던
짝을
행복했기에
피하려
한마디
고양이
appears
익숙함이
빠지는
이상의
봐주면
이해
깊어진다
mother
피어난다
젖어있는
내리면
진한
건네줘요
비야
말과
사랑했기에
안쓰러워도
가기엔
적어주겠어
계획들
더뎌서
보내며
매일매일이
때문이야
내리듯
행복하라는
아스라한
뭐하냐고
대박
벌인가요
배를
묶어버리고
살아왔죠
울퉁불퉁했던
그린다
그냥
아닐테니까
도전하는
칭찬해주기
끝도
흘러내린
버려져도
나오네
사진에
보름이
와줘서
웃음은
いつなの本当
궁전
일으키기
무심히도
두렵지
외로움
떨구는
자꾸자꾸
두려웠어
뛰어갈
돌려놔도
그대로가
후회
지혜롭다
궤도에서
마지못해
놓칠
소용없어
많구나
홀로
유지해줘요
이래도
갈길
거긴
느껴지질
향기에
or
열린
듣다
걸핏하면
붕
못하네
가까이
채로만
미루겠지만
입장이
외치고만
되어버린
엉망이라며
강처럼
까닭입니다
마렴
봄이오면
known
채이고
라리라라라
위안이라면
둘지
막혀버렸다
대답도
살아가다
나니까
없잖아
The
가슴에
거미줄
born
불안하고
siento
원하지만
미래를
쓰린
찾겠어
가도
붙어있고
싶었었지만
삼만칠천원
입고
내입술엔
이별하지
마주칠수
부릴
주께서
So
높고
지난
사라져가고
어딘가에서
하려는듯
욕심까지
고통은
지내다
부드러워
멀어
했어
밀어본다
멍한
눌러
낼
잊혀져
왔음을
친구일
샌님이니까
있으니까
떠나갔다
만년필
시온성
Mmm
모두들안녕히
놔둘
주위를
사는게
사치에
만나기도
보여줘요
완벽히
유적지로
숨소리와
빌어줄것
감싸지마
품속
선잠이
윤오의
사랑만
구석
삶에
이렇게밖에
내려오는데
그러냐고
옷
추억되어
지면
까치가
걸면
지나갔기에
헛탕쳐
달빛에
세상에서
옮겨두었지
탕수육을
질러
몸되어
머무는지
이런가요
메꾸네
정신이
부서지도록
보석같아
어딘가에
따라잡으라
아플땐
천배나
잊어야
sunday
아홉
두자리의
쓰러져
모자라요
있을꺼야
そう素直になって
말할게요
stand
휩쓸려
온몸의
**오늘
물과
실수한다
보내준다고
분다
불어도
축복받을
되요
넘겼던
매일처럼
어디니
가을을
때
차츰
못되게
묻어둔
아름답고
눈동자에
줬다면
공간이
달아
취했는지도
전부가
버릇처럼
디립다
중에서도
일진
꾸밈없는
노을에
힘들때도
것처럼
어쨌다는
농염한
알래스카
봐봐라
괜찮아질까
참을성이
Story>
같게
미솔
부은
오겠지
안보이게
당신과
아직거기살고있니
다짐한
살았었는데
하나면
못하던
오해들
있으니
기다렸다가
펴보니
천국에서
노래할게
계시일까
곳이라는
떠났으니
울
깨물고
여자친구
단한번
봐줘요
아쉬움을
감쌀
싶어서
수억만
물들어버린
잊혀지겠지
안절부절
고상은
벽
따라해봐도
궁금할
Are
찾아낸
나에게로
I’ll
못난
설렘도
열한제자
오늘처럼
없어
지나친
안했지만
오지
나와
붙잡고
하늘도
1
fantasy
있을까요
노을빛일까
불태우리
저쪽에서
가져갈
얻은
한발
되는
너덜너덜해진
모르기에
꿈꿔왔던
못잊어
sorry
못해요
빈들이나
채워줘요
어머어머
너그럽게
tender
돌아섰죠
인지도
에어컨보다
안에
가시고
하루쯤은
Mondays
사랑한다
우는건지
반짝이던
중이면
잘했어요
들어보죠
while
게워낼
잘갔니
남들이
그
술김에
모질게
Reminisce
포기
us
좋더라
빙수야
추억의
벗었네
그랬나는
핸드폰
바라며
올여름밤
선명한
꾸려
채워지니까
떠나가지마
새까맣게
아는가요
끊지
별의별
지나가는데
보조개
내밀고
지금처럼만
마주칠
하루밖엔
아침은
말이예요
그럭저럭
비어진
붐비던
싫어할까
이방인의
들킨
반하게
안전한
첫사랑
새사람이
하더
원망하며
떠올려줘
피어나듯이
세수하고
이곳엔
엮어간
부를
싶단
done
달째
변명도
일뿐이야
모습
되자고
발끝이
퍼질
끔
말해주겠니
dawn
‘혹시나’는
라라라라-
삭이는
무정하면
흩어져
울기도
이러는거야
용서해달라는
책장을
창을
바라봐주는
괴물처럼
없인
간절했던
때에
사라진
분명
편안한
휑한
개인
떠나가려해요
읽었어
꿈결
나였을까
거닐다보면
몸은
어젤
doubt
틈을
떨어진
묶어도
あなたの視線
전쟁이었어
괴롭게
지켜봐주는
맞지가
비치면
풀릴
만날까봐
결혼
도쿄의
타오를
우리들
Bass
만연해질
기다려야
하나님의
숨기지마
잠들어
change
많음으로
열었던
마리아
비해
보내
아픈지
견딘다
아니지만
울거든
헤어짐의
바로
가는지
벽에
그랬죠
섭섭했던
살자는
작곡
그에게서
꾸며대었지
bye
적시네
니곁에
끝에서
걸어가던
붙일게
일어난
이십사
앞엔
마법을
주어진
돋친
&
추억속의
걷어내고
꼭지체리
죄로
side
어지럽고
meant
Shes
남았지만
만나려고
clown
입맞춤으로
뭔가가
곁이
잘할수
꾸고
꽃을
따다
뺨을
목도리
다정스레
얘길
맹세
차올라도
이러지마
누구처럼
차분히
나와야만
Birds
떠나온
want
쉽게끝나지않을
On
「好きなの」
평탄한
소진할
불쌍히
그대로라는
저물기
세상사람
소중한지
근심스런
아니다
아프기만
커피잔이
아프네요
괜찮은지
위로가
조용해
Folks
날도
♥
벌레들
종이엔
장면을
가득끼게
도움이
맘과
私これじゃだめだと知ってるのに
해가
수밖에
발바닥으로
행운이라
읽어도
잡혔던
포기하고
결혼에
기억되겠죠
신났지
사고
이뤄지지
요행함도
끊어버려도
돼줄수
애는
설레임은
사랑한단다
말썽쟁인지
가급적
잉잉
하나로
끌어안고
없어도
흐드러지고
season
나긴
실없이
번인가
light
올해처럼
본다면
깨워서
such
묻혀지네
앉아서
참가하네
Arranging
쌓여
달님이
알
기대가
손바닥
고요하고도
하나뿐인데
기도해
여자와
중독
믿어요믿을께요
생명과
기막혀
사랑하라
생긴
늦어져서
혼자라는
누군가에게는
당연한
느껴진
크고
Say
첫번째
생각만큼
마이
두려워하지
새침해
흐른
세울
용기와
사람이죠
걸어가야해
글을
않게
번진
알리지
거리마다에
도망쳐봐라
미워하니까
안가는
떠들어대고
낮에
기대어
둔탁한
헤멨던
슬퍼도
시려
예쁜
읽어
미래의그
설렘이
갈게요
조각들
ひとりぼっちの恋
곁엔
평온했던
되었으니
꿈의
일엔
이러나
ためらってないで
때때론
도려내
썩여도
그죠
흔적도
별들의
않을거예요
익숙해진
거짓말은
떨어지는데
노래의
이별했던곳
보답이
밤마다
별만큼이나
불어넣고
전부였던
나혼자
종업원
밀려왔지만
누르다가
잔상을
시간까지도
얘기가
나처럼
씩씩하게
예수께서
나쁜
Turning
오네
가본
부담
다가온
die
굳었다
craving
부르니
스러져가는
만하게
할아버지
빌어줄게
멈춰지네요
못마땅한
고생했어
앉고
아파
얼굴로
꿈속에서처럼
양보
아름다울
이리저리
녹차와
건가요
i
지쳐서
외면
내렸네
적셔다오
길엔
appear
살아있으니까
준비한
기다리다가
아빠의
사랑하며
손톱만큼의
lovely
2
그리워도
헤아리다
무슨말을
빌어주는
what
우연한
분홍색깔
익숙히
그리워야
오셔서
고름들을
보여줘
준다해도
언젠가
먹고
애초에
곧
그거면
배게
들키지
ah-
대가도
통증이
보내줄께요
포근한
보살펴
어두컴컴한
마주치는
흔들리듯
really
허락된
lovey
꿈이였었던
들었나요
눈부셔서
늦봄의
물으면
했나
될텐데
것이었죠
머리만
정말하고
알게해
떠오르게
피우듯
불면은
안지
운명이었다고
두고두고
듣던
순간이란
연습을
미치겠네
많지만
죽지
좋아한다는
호수와
떠
위
사랑한단
면류관
방법은
지겨워
화나게
wishbone
생각해봐요
영원토록
표현
그리움만
*하지만
널찾지
멈춘
가볍든
After
지나고
아무도
들켰다
짓는
therell
몰려
떠나지않은
주예수
참았던
서서히
망설이다
애썼긴
귓가에
입술엔
이름자
시월에
쳐다보내
깊숙히
고민들은
만지지
되어준
그러기엔
기도했어
왈칵
너에게선
바보이니까
En
일일세
next
말하던
갇힌
tears
운전
조심스럽게
안될
우리들만
들어가
소녀
Ive
man
yesterday
섣불리
수화기를
기름값
맞춰주네
#
스쳐가면
묻고
사연이
얘기하죠
야위었다
이끌고
더듬고
아프리카
통화
컸다고
따위가
있나
싸랑해
딴청을
잃을
Im
한마디를
냉장고에
지겨웠나요
장난기
얼려
찬양할찌라
멈추고
이해해요
뜰거야
인사야
다정했는데
약속한
수다떠는
지나
더위도
푸르다
친구라도
어루만져
고마웠던
뒤지다
한번
보이네
지쳐있던
삶도
못했다면
우우우우
외면이
그노래를
좋아하긴
않기를
우려였는지
무덤
문제들을
쉰다
돌아볼때엔
대답이다
아플거라
너여야
떠나갈
잠들거야
그려
어둠보다
기대해봐요
내미시네
떠오른다거나
형사아저씨
Wild
맞아야할
맞이하고
그대안의
Gloomy
댐
하오
뭐라도
빛은
흐른다
발을
송곳처럼
그만이겠죠
죄인이
잠재울
때를
흘리며
지키고
힘내길
겨워
없군요
놓아가며
멈춘걸까
꿈만
되풀이해
저울이
내리네
캄캄해져
too
눈내리던
골짜기
술도
일어설
있었단
빗물소리에
방금
들렸었던
우습지
내곁을
나빠서
거닐다
지난온
죄의
잘한
あなたが来るの待つのよ
생각해요
밤들을
드리고
비오는
시간을
주곤
계신지
부딪치고
그날도
비밀이
잘난
상상력을
사모하며
테입에
언어들
빠져들게
세계는
friend
멀어질까
막지
부끄런
살피다
우리에겐
간직할
헤치고
나얼마나
땜에
깊어서
잊혀지는
아물기
꿈들은
숨차도
지나갈때
올리고
늦더라도
바라봤으면
얘길지라도
빼곡히
뭔데
비스듬히
얼기
헤매이는
일이
여기에
서고
마르기
선물이죠
우스갯소리
스치운다
머리에
심지어
†
beside
뱃속에
이날이
우리들은
보이네요
영원처럼
시들어
그리는걸
침대와
흘러나온
너희에게
볼이
뜬채
오해들도
앞서가던
감사할
월요일
햇살에
인해
지난날이
봐야만
말길
자려해
영혼이
잔인하고
know
분노
눈가의
독이
이야기에
To
들려주게
소용없잖아
멈추어
흐르네요
아무런
지나갈
바쁜
감싸고
열수
사랑해서
지워져
baby
참아야겠지
나누던
막연함
사람인걸
거라면
방울
가날픈
기횐
간주
보였는데
나뿐인가
거세어
풋풋한
이별이고
머지않아와요
무서웠어
그리워질수록
거의
기다리며
죄를
식어버릴
여기서보니
프린트아깝다고
위로
다가고
물감
희미해진
봤는데
사랑하기를
거야
당신을
꿈입니까
편해
않을거에요
아마
맞으며
재처럼
조각조각
들어버린
유치한
고백하는
밝아오는
걸을게
지났지만
오해들과
